{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|mask|>": 0,
      "<|endoftext|>": 1,
      "<|padding|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<think>": 8,
      "</think>": 9,
      "<tool_call>": 10,
      "</tool_call>": 11,
      "<tool_response>": 12,
      "</tool_response>": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "%": 18,
      "&": 19,
      "'": 20,
      "(": 21,
      ")": 22,
      "*": 23,
      "+": 24,
      ",": 25,
      "-": 26,
      ".": 27,
      "/": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      ";": 40,
      "<": 41,
      "=": 42,
      ">": 43,
      "?": 44,
      "@": 45,
      "A": 46,
      "B": 47,
      "C": 48,
      "D": 49,
      "E": 50,
      "F": 51,
      "G": 52,
      "H": 53,
      "I": 54,
      "J": 55,
      "K": 56,
      "L": 57,
      "M": 58,
      "N": 59,
      "O": 60,
      "P": 61,
      "Q": 62,
      "R": 63,
      "S": 64,
      "T": 65,
      "U": 66,
      "V": 67,
      "W": 68,
      "X": 69,
      "Y": 70,
      "Z": 71,
      "[": 72,
      "\\": 73,
      "]": 74,
      "^": 75,
      "_": 76,
      "`": 77,
      "a": 78,
      "b": 79,
      "c": 80,
      "d": 81,
      "e": 82,
      "f": 83,
      "g": 84,
      "h": 85,
      "i": 86,
      "j": 87,
      "k": 88,
      "l": 89,
      "m": 90,
      "n": 91,
      "o": 92,
      "p": 93,
      "q": 94,
      "r": 95,
      "s": 96,
      "t": 97,
      "u": 98,
      "v": 99,
      "w": 100,
      "x": 101,
      "y": 102,
      "z": 103,
      "{": 104,
      "|": 105,
      "}": 106,
      "~": 107,
      "¡": 108,
      "¢": 109,
      "£": 110,
      "¤": 111,
      "¥": 112,
      "¦": 113,
      "§": 114,
      "¨": 115,
      "©": 116,
      "ª": 117,
      "«": 118,
      "¬": 119,
      "®": 120,
      "¯": 121,
      "°": 122,
      "±": 123,
      "²": 124,
      "³": 125,
      "´": 126,
      "µ": 127,
      "¶": 128,
      "·": 129,
      "¸": 130,
      "¹": 131,
      "º": 132,
      "»": 133,
      "¼": 134,
      "½": 135,
      "¾": 136,
      "¿": 137,
      "Â": 138,
      "Ã": 139,
      "Ä": 140,
      "Å": 141,
      "Æ": 142,
      "Ç": 143,
      "È": 144,
      "É": 145,
      "Ê": 146,
      "Ë": 147,
      "Ì": 148,
      "Í": 149,
      "Î": 150,
      "Ï": 151,
      "Ð": 152,
      "Ñ": 153,
      "Ò": 154,
      "Ó": 155,
      "Ô": 156,
      "Õ": 157,
      "Ö": 158,
      "×": 159,
      "Ø": 160,
      "Ù": 161,
      "Ú": 162,
      "Û": 163,
      "Ü": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ā": 183,
      "Ă": 184,
      "ă": 185,
      "ą": 186,
      "Ć": 187,
      "ć": 188,
      "Ĉ": 189,
      "ĉ": 190,
      "Ċ": 191,
      "Č": 192,
      "č": 193,
      "ď": 194,
      "Đ": 195,
      "ē": 196,
      "Ě": 197,
      "ě": 198,
      "Ĝ": 199,
      "ĝ": 200,
      "Ğ": 201,
      "ğ": 202,
      "Ġ": 203,
      "ġ": 204,
      "Ģ": 205,
      "ģ": 206,
      "Ĥ": 207,
      "ĥ": 208,
      "Ħ": 209,
      "ħ": 210,
      "Ĩ": 211,
      "ĩ": 212,
      "Ī": 213,
      "ī": 214,
      "Ĭ": 215,
      "ĭ": 216,
      "Į": 217,
      "į": 218,
      "İ": 219,
      "ı": 220,
      "Ĳ": 221,
      "ĳ": 222,
      "Ĵ": 223,
      "ĵ": 224,
      "Ķ": 225,
      "ķ": 226,
      "ĸ": 227,
      "Ĺ": 228,
      "ĺ": 229,
      "Ļ": 230,
      "ļ": 231,
      "Ľ": 232,
      "ľ": 233,
      "Ŀ": 234,
      "ŀ": 235,
      "Ł": 236,
      "ł": 237,
      "Ń": 238,
      "ĠĠ": 239,
      "Ġt": 240,
      "ĠĠĠĠ": 241,
      "Ġa": 242,
      "--": 243,
      "in": 244,
      "he": 245,
      "on": 246,
      "re": 247,
      "er": 248,
      "Ġthe": 249,
      "at": 250,
      "Ġo": 251,
      "Ġs": 252,
      "en": 253,
      "it": 254,
      "Ġc": 255,
      "or": 256,
      "es": 257,
      "----": 258,
      "ĠĠĠĠĠĠĠĠ": 259,
      "nd": 260,
      "is": 261,
      "Ġw": 262,
      "al": 263,
      "Ġp": 264,
      "ed": 265,
      "Ġ|": 266,
      "Ġof": 267,
      "an": 268,
      "ing": 269,
      "Ġf": 270,
      "Ġb": 271,
      "ion": 272,
      "ar": 273,
      "ou": 274,
      "Ġin": 275,
      "ic": 276,
      "Ġand": 277,
      "Ġm": 278,
      "Ġto": 279,
      "Ġd": 280,
      "le": 281,
      "ro": 282,
      "..": 283,
      "as": 284,
      "ent": 285,
      "Ġth": 286,
      "ct": 287,
      "Ġh": 288,
      "Ġre": 289,
      "il": 290,
      "--------": 291,
      "om": 292,
      "Ġe": 293,
      "ĠC": 294,
      "st": 295,
      "ve": 296,
      "Ġn": 297,
      ".Ċ": 298,
      "ĠS": 299,
      "ĠA": 300,
      "ĠT": 301,
      "ation": 302,
      "Ġl": 303,
      "ĠI": 304,
      "et": 305,
      "ce": 306,
      "ol": 307,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 308,
      "id": 309,
      "ly": 310,
      "ut": 311,
      "ot": 312,
      "Ġbe": 313,
      "Ġis": 314,
      "im": 315,
      "Ġ|Ċ": 316,
      "Ġg": 317,
      "Ġfor": 318,
      "am": 319,
      "âĢ": 320,
      "se": 321,
      "Ġ(": 322,
      "ch": 323,
      "ur": 324,
      "ĠP": 325,
      "....": 326,
      "ĠM": 327,
      "ow": 328,
      "ig": 329,
      "Ġon": 330,
      "Ġu": 331,
      "Ġthat": 332,
      "ra": 333,
      "ver": 334,
      "ul": 335,
      "el": 336,
      "Ġst": 337,
      "ment": 338,
      "ir": 339,
      "Ġy": 340,
      "ate": 341,
      "ĠR": 342,
      "ay": 343,
      "Ġcon": 344,
      "ith": 345,
      "Ġpro": 346,
      "ĠF": 347,
      "ĠB": 348,
      "Ġas": 349,
      "if": 350,
      "her": 351,
      "ad": 352,
      "__": 353,
      "Ġwith": 354,
      "ĠE": 355,
      "ĠD": 356,
      "od": 357,
      "Ġor": 358,
      "Ġan": 359,
      "ri": 360,
      "ge": 361,
      "ter": 362,
      "ĠN": 363,
      "**": 364,
      "Ġal": 365,
      "em": 366,
      "Ġyou": 367,
      "Ġit": 368,
      "Ġare": 369,
      "ity": 370,
      "ers": 371,
      "Ġcom": 372,
      "res": 373,
      "Ġwh": 374,
      "ab": 375,
      "ĠThe": 376,
      "ect": 377,
      "pp": 378,
      "ess": 379,
      "----------------": 380,
      "ist": 381,
      "ĠH": 382,
      "um": 383,
      "qu": 384,
      "ill": 385,
      "ĠW": 386,
      "pt": 387,
      "nt": 388,
      "Ġsu": 389,
      "Ġex": 390,
      "lo": 391,
      "ec": 392,
      "est": 393,
      "ĠO": 394,
      "ĠL": 395,
      "ere": 396,
      "ĠĠĠ": 397,
      "ac": 398,
      "ort": 399,
      "us": 400,
      "ĠG": 401,
      "ive": 402,
      "........": 403,
      "ies": 404,
      "Ġv": 405,
      "ant": 406,
      "Ġby": 407,
      "iv": 408,
      "Ġhe": 409,
      "ld": 410,
      "Ġat": 411,
      "and": 412,
      "os": 413,
      "rom": 414,
      "ial": 415,
      "th": 416,
      "ke": 417,
      "ain": 418,
      "ore": 419,
      "ud": 420,
      "Ġnot": 421,
      "igh": 422,
      "Ġthis": 423,
      "Ġha": 424,
      "ure": 425,
      "Ġwas": 426,
      "Ġde": 427,
      "oc": 428,
      "un": 429,
      "Ġfrom": 430,
      "art": 431,
      "Ġr": 432,
      "ical": 433,
      "Ġsh": 434,
      "end": 435,
      "ction": 436,
      "ew": 437,
      "op": 438,
      "Ġch": 439,
      "âĢĻ": 440,
      "Âł": 441,
      "ust": 442,
      "____": 443,
      "ard": 444,
      "Ġhave": 445,
      "te": 446,
      "all": 447,
      "Ġle": 448,
      "ther": 449,
      "ip": 450,
      "ĠJ": 451,
      "age": 452,
      "ear": 453,
      "Ġcan": 454,
      "our": 455,
      "ould": 456,
      "ĠâĢ": 457,
      "ff": 458,
      "ĠIn": 459,
      "per": 460,
      "Ġwe": 461,
      "rou": 462,
      "ame": 463,
      "ated": 464,
      "Ġcont": 465,
      "ight": 466,
      "ĠRe": 467,
      "iz": 468,
      "ans": 469,
      "ast": 470,
      "cc": 471,
      "---": 472,
      "Ġse": 473,
      "for": 474,
      "Ġsp": 475,
      "ber": 476,
      "og": 477,
      "ine": 478,
      "gh": 479,
      "'s": 480,
      "ich": 481,
      "ions": 482,
      "ire": 483,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 484,
      "ĠU": 485,
      "Ġus": 486,
      "du": 487,
      "ag": 488,
      "are": 489,
      "Ġcomp": 490,
      "ost": 491,
      "Ġab": 492,
      "Ġad": 493,
      "ary": 494,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 495,
      "ual": 496,
      "ations": 497,
      "able": 498,
      "ome": 499,
      "Ġwill": 500,
      "ance": 501,
      "Ġim": 502,
      "Ġwor": 503,
      "Ġres": 504,
      "The": 505,
      "Ġpl": 506,
      "Ġen": 507,
      "ĠSt": 508,
      "Ġall": 509,
      "Ġ\\": 510,
      "ell": 511,
      "ak": 512,
      "out": 513,
      "ult": 514,
      "Ġme": 515,
      "ĠTh": 516,
      "ru": 517,
      "Ġinc": 518,
      "act": 519,
      "ach": 520,
      "Ġ-": 521,
      "Ġwhe": 522,
      "ide": 523,
      "ap": 524,
      "Ġint": 525,
      "ount": 526,
      "Ġapp": 527,
      "ress": 528,
      "ĠV": 529,
      "ice": 530,
      "Ġk": 531,
      "Ġdo": 532,
      "ous": 533,
      "ail": 534,
      "Ġcomm": 535,
      "ib": 536,
      "Ġwhich": 537,
      "|----------------": 538,
      "Ġtheir": 539,
      "Ġne": 540,
      "rib": 541,
      "Ġ$": 542,
      "................": 543,
      "Ġper": 544,
      "Ġhas": 545,
      "ign": 546,
      "Ġthey": 547,
      "Ġyour": 548,
      "ue": 549,
      "ong": 550,
      "form": 551,
      "ence": 552,
      "Ġdis": 553,
      "ĠK": 554,
      "ase": 555,
      "Ġother": 556,
      "Ġj": 557,
      "Ġgo": 558,
      "ks": 559,
      "ia": 560,
      "Ġbut": 561,
      "âĢĻs": 562,
      "port": 563,
      "ry": 564,
      "lic": 565,
      "ition": 566,
      "one": 567,
      "Ġout": 568,
      "ub": 569,
      "Ġ\"": 570,
      "erv": 571,
      "ime": 572,
      "ind": 573,
      "Ġman": 574,
      "|Ċ": 575,
      "ater": 576,
      "Ġmore": 577,
      "ĠY": 578,
      "ens": 579,
      "Ġun": 580,
      "mp": 581,
      "Ġwere": 582,
      "Ġany": 583,
      "ass": 584,
      "ments": 585,
      "ack": 586,
      "ents": 587,
      "so": 588,
      "eral": 589,
      "ĠIt": 590,
      "Ġone": 591,
      "Ġpart": 592,
      "Ġso": 593,
      "ake": 594,
      "au": 595,
      "Ġpre": 596,
      "ĠCon": 597,
      "low": 598,
      "ep": 599,
      "oo": 600,
      "ark": 601,
      "Ġup": 602,
      "ribut": 603,
      "ie": 604,
      "very": 605,
      "av": 606,
      "rans": 607,
      "ace": 608,
      "ors": 609,
      "ord": 610,
      "ĠCh": 611,
      "Ġev": 612,
      "Ġqu": 613,
      "Ġwho": 614,
      "ite": 615,
      "ree": 616,
      "cei": 617,
      "Ġte": 618,
      "ll": 619,
      "pl": 620,
      "ĠĠĠĠĠ": 621,
      "Ġ**": 622,
      "ceipt": 623,
      "irst": 624,
      "________": 625,
      "ild": 626,
      "Ġli": 627,
      "ĠThis": 628,
      "|--------": 629,
      "Ġag": 630,
      "ang": 631,
      "ory": 632,
      "ric": 633,
      ":Ċ": 634,
      "Ġcl": 635,
      "nder": 636,
      "ove": 637,
      "Ġrec": 638,
      "Ġhis": 639,
      "Ġthere": 640,
      "fere": 641,
      ").": 642,
      "ond": 643,
      "ces": 644,
      "Ġalso": 645,
      "ject": 646,
      "âĢĿ": 647,
      "ific": 648,
      "Ġsc": 649,
      "int": 650,
      "Ġabout": 651,
      "Ġmay": 652,
      "Ġthan": 653,
      "ings": 654,
      "ĠĠĠĠĠĠ": 655,
      "Ġpol": 656,
      ")Ċ": 657,
      "ile": 658,
      "Ġar": 659,
      "ose": 660,
      "xt": 661,
      "ĠReceipt": 662,
      "ates": 663,
      "Ġtime": 664,
      "Ġacc": 665,
      "ĠCom": 666,
      "ities": 667,
      "ple": 668,
      "loy": 669,
      "Ġcons": 670,
      "own": 671,
      "Ġbeen": 672,
      "Ġind": 673,
      "Ġwould": 674,
      "lud": 675,
      "Ġwork": 676,
      "Ġsy": 677,
      "),": 678,
      ".,": 679,
      "à¤": 680,
      "up": 681,
      "Ġyear": 682,
      "Ġif": 683,
      "Ġ---": 684,
      "Ġprov": 685,
      "rough": 686,
      "Ġnum": 687,
      "ull": 688,
      "reat": 689,
      "ĠĠĠĠĠĠĠ": 690,
      "vers": 691,
      "ish": 692,
      "ph": 693,
      "Ġthem": 694,
      "Ġstud": 695,
      "ays": 696,
      "Ġass": 697,
      "Ġpe": 698,
      "olog": 699,
      "Ġour": 700,
      "Ġwhen": 701,
      "erm": 702,
      "Ġunder": 703,
      "Ġsuch": 704,
      "TE": 705,
      "ound": 706,
      "Ġtra": 707,
      "red": 708,
      "mploy": 709,
      "ys": 710,
      "tern": 711,
      "Ġover": 712,
      "Ġkn": 713,
      "ĠâĢľ": 714,
      "ility": 715,
      "Ġexp": 716,
      "old": 717,
      "Ġsome": 718,
      "ram": 719,
      "Ġbec": 720,
      "ons": 721,
      "Ġdes": 722,
      "**Ċ": 723,
      "ck": 724,
      "lect": 725,
      "Ġhad": 726,
      "Ġits": 727,
      "ough": 728,
      "Ġlike": 729,
      "stem": 730,
      "lop": 731,
      "ĠFor": 732,
      "ied": 733,
      "Ġbet": 734,
      "Ġrel": 735,
      "Ġinto": 736,
      "ning": 737,
      "ian": 738,
      "ative": 739,
      "we": 740,
      "Ġam": 741,
      "Ġno": 742,
      "Ġro": 743,
      "Ġact": 744,
      "ĠPro": 745,
      "iss": 746,
      "Ġreg": 747,
      "wn": 748,
      "Ġsub": 749,
      "rit": 750,
      "Ġdif": 751,
      "ational": 752,
      "ook": 753,
      "vi": 754,
      "gan": 755,
      "ople": 756,
      "Ġonly": 757,
      "Ġthrough": 758,
      "velop": 759,
      "ating": 760,
      "Ġnumber": 761,
      "Ġadd": 762,
      "Ġinclud": 763,
      "Ġrequ": 764,
      "Ġsa": 765,
      "Ġuse": 766,
      "les": 767,
      "Ġoff": 768,
      "ally": 769,
      "ĠĠĠĠĠĠĠĠĠ": 770,
      "ause": 771,
      "Ġneed": 772,
      "ov": 773,
      "Ġthese": 774,
      "Ġmy": 775,
      "ss": 776,
      "wo": 777,
      "ĠAd": 778,
      "Ġnew": 779,
      "Ġimp": 780,
      "ĠName": 781,
      "Ġwhat": 782,
      "ivid": 783,
      "mer": 784,
      "Ġhow": 785,
      "Ġ/": 786,
      "Ġeff": 787,
      "ced": 788,
      "ĠUn": 789,
      "ĠInd": 790,
      "ON": 791,
      "ren": 792,
      "ract": 793,
      "pe": 794,
      "eth": 795,
      "ath": 796,
      "Ġpeople": 797,
      "EC": 798,
      "ise": 799,
      "iod": 800,
      "Ġfe": 801,
      "Ġra": 802,
      "arm": 803,
      "Ġob": 804,
      "hed": 805,
      "ĠID": 806,
      "ased": 807,
      "formation": 808,
      "ool": 809,
      "ink": 810,
      "ĠHe": 811,
      "Ġsupp": 812,
      "In": 813,
      "ood": 814,
      "ange": 815,
      "Ġused": 816,
      "'t": 817,
      "ividual": 818,
      "cy": 819,
      "ures": 820,
      "eneral": 821,
      "itte": 822,
      "Ġ[": 823,
      "ata": 824,
      "ne": 825,
      "ics": 826,
      "tain": 827,
      "Ġmod": 828,
      "AL": 829,
      "Ġspec": 830,
      "vel": 831,
      "ient": 832,
      "ible": 833,
      "aw": 834,
      "Ġinv": 835,
      "Ġ*": 836,
      "to": 837,
      "Ġpos": 838,
      "Ġpers": 839,
      "Ġsystem": 840,
      "ident": 841,
      "alth": 842,
      "oint": 843,
      "ft": 844,
      "ption": 845,
      "Ġshould": 846,
      "ittee": 847,
      "Ġher": 848,
      "fter": 849,
      "its": 850,
      "Ġprodu": 851,
      "ular": 852,
      "ER": 853,
      "ee": 854,
      "ari": 855,
      "gg": 856,
      "Ġdec": 857,
      "Ġresp": 858,
      "ection": 859,
      "Ġcol": 860,
      "Ġco": 861,
      "Ġph": 862,
      "Ġtrans": 863,
      "Ġac": 864,
      "ĠâĢĵ": 865,
      "uring": 866,
      "|--------------------------------": 867,
      "ollow": 868,
      "Ġdevelop": 869,
      "ef": 870,
      "cess": 871,
      "rim": 872,
      "Ġ&": 873,
      "Ġcontribut": 874,
      "Ġfirst": 875,
      "Ġtwo": 876,
      "ices": 877,
      "Ġatt": 878,
      "Ġget": 879,
      "?Ċ": 880,
      "sp": 881,
      "IN": 882,
      "resent": 883,
      "Ġmost": 884,
      "Ġdiffere": 885,
      "oth": 886,
      "round": 887,
      "hen": 888,
      "Ġinter": 889,
      "ization": 890,
      "Ġ=": 891,
      "Ġjust": 892,
      "ps": 893,
      "Ġappro": 894,
      "itt": 895,
      "ob": 896,
      "................................": 897,
      "ax": 898,
      "ween": 899,
      "Ġinst": 900,
      "Ġknow": 901,
      "Ġdet": 902,
      "pos": 903,
      "ful": 904,
      "ited": 905,
      "ower": 906,
      "row": 907,
      "Ġrem": 908,
      "ade": 909,
      "und": 910,
      "Ġwhere": 911,
      "ty": 912,
      "ĠAn": 913,
      "als": 914,
      "fore": 915,
      "Ġfollow": 916,
      "Ġdisc": 917,
      "Ġcould": 918,
      "|------------": 919,
      "ĠEmploy": 920,
      "action": 921,
      "Ġinformation": 922,
      "ĠĠĠĠĠĠĠĠĠĠ": 923,
      "ode": 924,
      "gram": 925,
      "Ġbetween": 926,
      "##": 927,
      "sel": 928,
      "ick": 929,
      "eld": 930,
      "Ġserv": 931,
      "ublic": 932,
      "ble": 933,
      "get": 934,
      "Ġpolit": 935,
      "ĠPer": 936,
      "Ġform": 937,
      "Ġwell": 938,
      "hip": 939,
      "TI": 940,
      "Ġval": 941,
      "ered": 942,
      "chn": 943,
      "oci": 944,
      "ork": 945,
      "ues": 946,
      "Ġsur": 947,
      "Ġsign": 948,
      "ĠWe": 949,
      "ĠEn": 950,
      "ts": 951,
      "Ġsec": 952,
      "urn": 953,
      "Ġset": 954,
      "ten": 955,
      "ES": 956,
      "Ġeach": 957,
      "any": 958,
      "Ġthen": 959,
      "Ġrequire": 960,
      "Ġpur": 961,
      "air": 962,
      "ĠZ": 963,
      "anc": 964,
      "Ġcommittee": 965,
      "Ġbu": 966,
      "Ġshe": 967,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 968,
      "Ġhel": 969,
      "Ġperson": 970,
      "Ġent": 971,
      "Ġdef": 972,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 973,
      "ĠState": 974,
      "chool": 975,
      "con": 976,
      "Ġloc": 977,
      "ict": 978,
      "hat": 979,
      "Ġmake": 980,
      "Ġdata": 981,
      "ĠCont": 982,
      "Ġpolitical": 983,
      "hes": 984,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 985,
      "ĠFull": 986,
      "AR": 987,
      "ily": 988,
      "ution": 989,
      "ex": 990,
      "irect": 991,
      "uch": 992,
      "EN": 993,
      "ife": 994,
      "Ġsol": 995,
      "Ġresult": 996,
      "ever": 997,
      "âĢĵ": 998,
      "ience": 999,
      "Ġhigh": 1000,
      ").Ċ": 1001,
      "Ġbecause": 1002,
      "ature": 1003,
      "Ġsee": 1004,
      "com": 1005,
      "ample": 1006,
      "Ġyears": 1007,
      "ants": 1008,
      "ield": 1009,
      "Ġmany": 1010,
      "ify": 1011,
      "ology": 1012,
      "ivers": 1013,
      "ward": 1014,
      "idd": 1015,
      "AN": 1016,
      "Ġeffect": 1017,
      "Ġsm": 1018,
      "ruct": 1019,
      "Ġexper": 1020,
      "OR": 1021,
      "uth": 1022,
      "ĠComm": 1023,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1024,
      "Ġfin": 1025,
      "Ġafter": 1026,
      "arch": 1027,
      "ron": 1028,
      "led": 1029,
      "Ġsim": 1030,
      "Ġprocess": 1031,
      "oun": 1032,
      "ved": 1033,
      "Ġâ": 1034,
      "text": 1035,
      "Ġchild": 1036,
      "Date": 1037,
      "Ġprovid": 1038,
      "Ġdist": 1039,
      "ural": 1040,
      "cept": 1041,
      "ĠDe": 1042,
      "ism": 1043,
      "ĠAl": 1044,
      "Ġusing": 1045,
      "Ġevery": 1046,
      "Ġbeing": 1047,
      "Ġmon": 1048,
      "Ġorgan": 1049,
      "ines": 1050,
      "Ġthose": 1051,
      "aking": 1052,
      "ote": 1053,
      "Ġpartic": 1054,
      "Ġrep": 1055,
      "Ġdoes": 1056,
      "land": 1057,
      "Ġincre": 1058,
      "ives": 1059,
      "Ġinf": 1060,
      "ven": 1061,
      "ness": 1062,
      "Ġright": 1063,
      "Ġback": 1064,
      "Ġke": 1065,
      "ox": 1066,
      "âĢĶ": 1067,
      "ized": 1068,
      "ederal": 1069,
      "Ġcar": 1070,
      "Ġext": 1071,
      "Ġ,": 1072,
      "Ġvery": 1073,
      "Ġdifferent": 1074,
      "Ġway": 1075,
      "Ġeven": 1076,
      "cle": 1077,
      "vern": 1078,
      "Ġconc": 1079,
      "the": 1080,
      "Ġcur": 1081,
      "Ġcor": 1082,
      "ĠAdd": 1083,
      "________________": 1084,
      "Ġmin": 1085,
      "Ġcommun": 1086,
      "gy": 1087,
      "li": 1088,
      "Ġmem": 1089,
      "lection": 1090,
      "view": 1091,
      "Ġreport": 1092,
      "der": 1093,
      "Ġlong": 1094,
      "itial": 1095,
      "ined": 1096,
      "Ġcomple": 1097,
      "ision": 1098,
      "ting": 1099,
      "Ġhelp": 1100,
      "ically": 1101,
      "Ġwater": 1102,
      "Ġend": 1103,
      "Th": 1104,
      "ĠIf": 1105,
      "other": 1106,
      "ix": 1107,
      "ety": 1108,
      "Ġstate": 1109,
      "Ġsaid": 1110,
      "Ġsame": 1111,
      "Ġown": 1112,
      "Ġet": 1113,
      "ale": 1114,
      "Ġav": 1115,
      "ency": 1116,
      "nce": 1117,
      "iness": 1118,
      "Ġsupport": 1119,
      "Ġmade": 1120,
      "Ġhim": 1121,
      "ĠAm": 1122,
      "Ġmed": 1123,
      "Ġgood": 1124,
      "rent": 1125,
      "Ġmust": 1126,
      "Ġprogram": 1127,
      "ins": 1128,
      "Ġfact": 1129,
      "Ġed": 1130,
      "ĠPeriod": 1131,
      "Ġpat": 1132,
      "ize": 1133,
      "Ġequ": 1134,
      "ality": 1135,
      "vent": 1136,
      "iddle": 1137,
      "Ġem": 1138,
      "Ġty": 1139,
      "Ġvari": 1140,
      "ĠIndividual": 1141,
      "-to": 1142,
      "Ġdid": 1143,
      "Ġchar": 1144,
      "ually": 1145,
      "Ġgen": 1146,
      "ĠSc": 1147,
      "Ġhealth": 1148,
      "ĠAs": 1149,
      "Ġshow": 1150,
      "Ġlevel": 1151,
      "Ġgra": 1152,
      "Ġpr": 1153,
      "ccup": 1154,
      "ank": 1155,
      "ages": 1156,
      "ĠEx": 1157,
      "Ġstr": 1158,
      "io": 1159,
      "tt": 1160,
      "Ġcount": 1161,
      "Ġagain": 1162,
      "Ġimport": 1163,
      "Ġref": 1164,
      "unction": 1165,
      "ving": 1166,
      "ets": 1167,
      "ĠAr": 1168,
      "ĠFirst": 1169,
      "Ġpoint": 1170,
      "Ġduring": 1171,
      "ĠSp": 1172,
      "Ġgu": 1173,
      "ability": 1174,
      "Ġread": 1175,
      ".\"": 1176,
      "Ġfederal": 1177,
      "iron": 1178,
      "rol": 1179,
      "ases": 1180,
      "Ġlist": 1181,
      "Ġconsid": 1182,
      "ribution": 1183,
      "orm": 1184,
      "âĢĻt": 1185,
      "ĠPl": 1186,
      "ĠCity": 1187,
      "Ġmuch": 1188,
      "ĠOr": 1189,
      "Ġbefore": 1190,
      "Ġmain": 1191,
      "Ġgrou": 1192,
      "Ġboth": 1193,
      "Ġcour": 1194,
      "Ġear": 1195,
      "ash": 1196,
      "Ġcall": 1197,
      "ĠRes": 1198,
      "cri": 1199,
      "Ġtechn": 1200,
      "imes": 1201,
      "ĠEach": 1202,
      "Ġest": 1203,
      "ital": 1204,
      "ission": 1205,
      "bers": 1206,
      "uss": 1207,
      "ED": 1208,
      "ather": 1209,
      "Ġoper": 1210,
      "hem": 1211,
      "ious": 1212,
      "ner": 1213,
      "IT": 1214,
      "Ġnow": 1215,
      "ailing": 1216,
      "ÂłÂł": 1217,
      "ĠGeneral": 1218,
      "Ġthink": 1219,
      "blem": 1220,
      "Ġfl": 1221,
      "erest": 1222,
      "ified": 1223,
      "Ġdep": 1224,
      "uc": 1225,
      "Ġlar": 1226,
      "man": 1227,
      "ok": 1228,
      "ration": 1229,
      "ential": 1230,
      "Ġcre": 1231,
      "ave": 1232,
      "Ġtest": 1233,
      "ĠAnd": 1234,
      "Ġplan": 1235,
      "usiness": 1236,
      "oh": 1237,
      "Ġshall": 1238,
      "ern": 1239,
      "ected": 1240,
      "ah": 1241,
      "ĠCO": 1242,
      "Ġwithin": 1243,
      "Ġpublic": 1244,
      "agement": 1245,
      "iversity": 1246,
      "Ġdesign": 1247,
      "Ġdon": 1248,
      "ince": 1249,
      "ĠCode": 1250,
      "ĠHow": 1251,
      "ĠAddress": 1252,
      "ĠQ": 1253,
      "Ġrese": 1254,
      "Ġconst": 1255,
      "rimary": 1256,
      "ĠSh": 1257,
      "oard": 1258,
      "Ġfind": 1259,
      "day": 1260,
      "Ġop": 1261,
      "stand": 1262,
      "Ġworld": 1263,
      "ĠNew": 1264,
      "ĠCl": 1265,
      "Ġlead": 1266,
      "Ġiss": 1267,
      "inc": 1268,
      "Ġdown": 1269,
      "ĠAct": 1270,
      "viron": 1271,
      "Ġdi": 1272,
      "ody": 1273,
      "Ġposs": 1274,
      "ĠTrans": 1275,
      "ulation": 1276,
      "Ġfound": 1277,
      "ĠMiddle": 1278,
      "itions": 1279,
      "Ġhand": 1280,
      "tal": 1281,
      "way": 1282,
      "de": 1283,
      "Ġmark": 1284,
      "Ġtake": 1285,
      "Ġwant": 1286,
      "ional": 1287,
      "Ġcent": 1288,
      "ason": 1289,
      "Ġlife": 1290,
      "ĠNot": 1291,
      "ert": 1292,
      "Ġstand": 1293,
      "Ġpresent": 1294,
      "ering": 1295,
      "Ġanal": 1296,
      "|----": 1297,
      "tic": 1298,
      "ww": 1299,
      "Ġproject": 1300,
      "Ġconf": 1301,
      "Ġvi": 1302,
      "ists": 1303,
      "Ġproblem": 1304,
      "ters": 1305,
      "Ġlear": 1306,
      "Ġactiv": 1307,
      "ĠNo": 1308,
      "Ġapplic": 1309,
      "ĠItem": 1310,
      "Ġlook": 1311,
      "Ġ.": 1312,
      "Ġsom": 1313,
      "rid": 1314,
      "meric": 1315,
      "Ġterm": 1316,
      "Ġpar": 1317,
      "Ġmat": 1318,
      "Ġcontributing": 1319,
      "ouse": 1320,
      "Ġperform": 1321,
      "ross": 1322,
      "read": 1323,
      "uthor": 1324,
      "ccupation": 1325,
      "Ġcare": 1326,
      "Ġpri": 1327,
      "---|Ċ": 1328,
      "_{": 1329,
      "ger": 1330,
      "Ġschool": 1331,
      "Last": 1332,
      "IS": 1333,
      "Ġfam": 1334,
      "Ġstart": 1335,
      "Ġcond": 1336,
      "Ġins": 1337,
      "els": 1338,
      "ves": 1339,
      "less": 1340,
      "Ġwhile": 1341,
      "ock": 1342,
      "Ġday": 1343,
      "ared": 1344,
      "ining": 1345,
      "ethod": 1346,
      "ĠEmployer": 1347,
      "ĠInitial": 1348,
      "ute": 1349,
      "eg": 1350,
      "Ġfollowing": 1351,
      "Ġcost": 1352,
      "Ġ'": 1353,
      "Ġquest": 1354,
      "-Date": 1355,
      "Ġhum": 1356,
      "ĠYou": 1357,
      "ocial": 1358,
      "-b": 1359,
      "OT": 1360,
      "ĠComp": 1361,
      "ense": 1362,
      "inal": 1363,
      "line": 1364,
      "IC": 1365,
      "ral": 1366,
      "ator": 1367,
      "ĠThey": 1368,
      "ton": 1369,
      "Ġclass": 1370,
      "ination": 1371,
      "Ġstudy": 1372,
      "ring": 1373,
      "Ġcontin": 1374,
      "ars": 1375,
      "self": 1376,
      "Ġincluding": 1377,
      "ĠOF": 1378,
      "vironment": 1379,
      "iven": 1380,
      "vernment": 1381,
      "Ġinterest": 1382,
      "Ġadv": 1383,
      "Ġthree": 1384,
      "Ġcle": 1385,
      "Ġret": 1386,
      "-|Ċ": 1387,
      "ĠThere": 1388,
      "Ġser": 1389,
      "Ġhere": 1390,
      "ĠâĢ¢": 1391,
      "Ġproper": 1392,
      "aj": 1393,
      "Ġallow": 1394,
      "ĠĠĊ": 1395,
      "imate": 1396,
      "**:": 1397,
      "aterial": 1398,
      "ailable": 1399,
      "Ġfield": 1400,
      "Ġproduct": 1401,
      "Ġmeas": 1402,
      "Ġpower": 1403,
      "Ġcap": 1404,
      "Ġplay": 1405,
      "akes": 1406,
      "ĠMan": 1407,
      "Ġimportant": 1408,
      "Ġbl": 1409,
      "min": 1410,
      "TION": 1411,
      "ĠAmeric": 1412,
      "por": 1413,
      "ĠMem": 1414,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1415,
      "Ġprot": 1416,
      "ĠWh": 1417,
      "Ġstudents": 1418,
      "Ġthough": 1419,
      "oy": 1420,
      "Ġless": 1421,
      "erc": 1422,
      "Ġident": 1423,
      "St": 1424,
      "ĠBut": 1425,
      "Ġbel": 1426,
      "alk": 1427,
      "ĠPh": 1428,
      "omm": 1429,
      "ished": 1430,
      "Ġemploy": 1431,
      "Ġris": 1432,
      "Ġdevelopment": 1433,
      "conom": 1434,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1435,
      "Ġdirect": 1436,
      "ug": 1437,
      "orth": 1438,
      "Ġmeet": 1439,
      "ĠDate": 1440,
      "Ġfunction": 1441,
      "raph": 1442,
      "Ġsmall": 1443,
      "AM": 1444,
      "Ġsk": 1445,
      "---Ċ": 1446,
      "Ġca": 1447,
      "Ġredu": 1448,
      "reg": 1449,
      "ĠTe": 1450,
      "Ġprof": 1451,
      "Ġ+": 1452,
      "ends": 1453,
      "arked": 1454,
      ":**": 1455,
      "Ġclo": 1456,
      "Ġdem": 1457,
      "AS": 1458,
      "Ġstill": 1459,
      "ĠÂ": 1460,
      "Ġwithout": 1461,
      "oss": 1462,
      "eng": 1463,
      "ret": 1464,
      "Ġpract": 1465,
      "ior": 1466,
      "Ġplace": 1467,
      "pr": 1468,
      "ised": 1469,
      "Ġcase": 1470,
      "Ġlaw": 1471,
      "Ġprovide": 1472,
      "ertain": 1473,
      "Ġchang": 1474,
      "Ġaff": 1475,
      "Ġorder": 1476,
      "Ġnon": 1477,
      "-s": 1478,
      "Ġtotal": 1479,
      "ĠSe": 1480,
      "AC": 1481,
      "This": 1482,
      "Ġwrit": 1483,
      "Ġname": 1484,
      "Ġcontrol": 1485,
      "Ġcurrent": 1486,
      "ĠOther": 1487,
      "Ġblo": 1488,
      "omen": 1489,
      "Ġreal": 1490,
      "Ġinvest": 1491,
      "Ġchange": 1492,
      "ergy": 1493,
      "ĠOccupation": 1494,
      "ffic": 1495,
      "ĠContribution": 1496,
      "Ġaddition": 1497,
      "Ġrece": 1498,
      "Ġchildren": 1499,
      "Ġbuild": 1500,
      "Ġve": 1501,
      "Ġfac": 1502,
      "Ġaround": 1503,
      "Ġbusiness": 1504,
      "cent": 1505,
      "itive": 1506,
      "acter": 1507,
      "An": 1508,
      "Ġmet": 1509,
      "Ġsecond": 1510,
      "ĠAb": 1511,
      "ĠCol": 1512,
      "Ġpay": 1513,
      "Ġarea": 1514,
      "armarked": 1515,
      "of": 1516,
      "Ġlim": 1517,
      "amp": 1518,
      "Ġbas": 1519,
      "Ġindividual": 1520,
      "Ġgeneral": 1521,
      "az": 1522,
      "orn": 1523,
      "Ġelect": 1524,
      "Ġimpro": 1525,
      "Ġpres": 1526,
      "ium": 1527,
      "isc": 1528,
      "ended": 1529,
      "Ġben": 1530,
      "Ġmethod": 1531,
      "Ġavailable": 1532,
      "Ġfil": 1533,
      "ling": 1534,
      "Ġâĸ": 1535,
      "Ġbeh": 1536,
      "Ġdel": 1537,
      "Ġresearch": 1538,
      "Ġsay": 1539,
      "Ġbased": 1540,
      "Ġgrow": 1541,
      "here": 1542,
      "uro": 1543,
      "Ġleg": 1544,
      "Ġ\\(": 1545,
      "ources": 1546,
      "Ġeng": 1547,
      "ĠApp": 1548,
      "RE": 1549,
      "ann": 1550,
      "reen": 1551,
      "ruction": 1552,
      "ĠAss": 1553,
      "ĠEng": 1554,
      "Ġmaterial": 1555,
      "ĠLe": 1556,
      "Ġpop": 1557,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1558,
      "Ġline": 1559,
      "ccess": 1560,
      "Ġunderstand": 1561,
      "Ġvis": 1562,
      "rict": 1563,
      "ĠMailing": 1564,
      "iqu": 1565,
      "par": 1566,
      "Ġopp": 1567,
      "Ġperiod": 1568,
      "ification": 1569,
      "ards": 1570,
      "ier": 1571,
      "ien": 1572,
      "ĠPrimary": 1573,
      "ware": 1574,
      "ysis": 1575,
      "Ġaddress": 1576,
      "âĢ¦": 1577,
      "ycle": 1578,
      "ived": 1579,
      "Ġgreat": 1580,
      "Ġrest": 1581,
      "Ġche": 1582,
      "ways": 1583,
      "Ġsignific": 1584,
      "ancial": 1585,
      "igure": 1586,
      "ilities": 1587,
      ";Ċ": 1588,
      "Ġpass": 1589,
      "duct": 1590,
      "iving": 1591,
      "RO": 1592,
      "urther": 1593,
      "crib": 1594,
      "Ġexample": 1595,
      "ĠUniversity": 1596,
      "Ġland": 1597,
      "ĠFEC": 1598,
      "me": 1599,
      "Ġlast": 1600,
      "Re": 1601,
      "...": 1602,
      "Ġhist": 1603,
      "Ġel": 1604,
      "Ġmight": 1605,
      "//": 1606,
      "lish": 1607,
      "ane": 1608,
      "ries": 1609,
      "TS": 1610,
      "Ġtreat": 1611,
      "bs": 1612,
      "Ġgroup": 1613,
      "Ġpot": 1614,
      ".âĢĿ": 1615,
      "put": 1616,
      "à¥": 1617,
      "Ġvalue": 1618,
      "med": 1619,
      "lease": 1620,
      "irc": 1621,
      "Ġà¤": 1622,
      "Ġrequired": 1623,
      "Ġdeterm": 1624,
      ",Ċ": 1625,
      "ention": 1626,
      "Ġaccess": 1627,
      "val": 1628,
      "LE": 1629,
      "ds": 1630,
      "Ġfund": 1631,
      "Ġbest": 1632,
      "fer": 1633,
      "Ġide": 1634,
      "Ġopen": 1635,
      "arent": 1636,
      "Ġmonth": 1637,
      "outh": 1638,
      "Ġagainst": 1639,
      "ĠIs": 1640,
      "over": 1641,
      "Ġlarge": 1642,
      "ference": 1643,
      "Ġtem": 1644,
      "Ġrecord": 1645,
      "ĠServ": 1646,
      "ĠUS": 1647,
      "atic": 1648,
      "ource": 1649,
      "ains": 1650,
      "ĠAmount": 1651,
      "ĠSo": 1652,
      "ateg": 1653,
      "ury": 1654,
      "Ġanother": 1655,
      "Ġinclude": 1656,
      "ĠTo": 1657,
      "-c": 1658,
      "Ġbetter": 1659,
      "!Ċ": 1660,
      "iting": 1661,
      "Ġfew": 1662,
      "Ġpost": 1663,
      "ients": 1664,
      "artment": 1665,
      "Ġtoo": 1666,
      "ĠAg": 1667,
      "AT": 1668,
      "icy": 1669,
      "Ġbelie": 1670,
      "Ġsit": 1671,
      "Ġthings": 1672,
      "Ġfood": 1673,
      "Ġsocial": 1674,
      "org": 1675,
      "ING": 1676,
      "Ġoften": 1677,
      "Ġhuman": 1678,
      ",\"": 1679,
      "Ġmodel": 1680,
      "ajor": 1681,
      "Ġeduc": 1682,
      "ĠAll": 1683,
      "Ġservices": 1684,
      "Ġocc": 1685,
      "rist": 1686,
      "Ġlocal": 1687,
      "We": 1688,
      "Ġmean": 1689,
      "Ġbro": 1690,
      "-f": 1691,
      "Ġgoing": 1692,
      "Ġeconom": 1693,
      "Ġauthor": 1694,
      "Ġeas": 1695,
      "ances": 1696,
      "Ġenvironment": 1697,
      "^{": 1698,
      "Ġvol": 1699,
      "://": 1700,
      "illion": 1701,
      "Ġhapp": 1702,
      "aff": 1703,
      "vious": 1704,
      "Ġsignificant": 1705,
      "spec": 1706,
      "Ġx": 1707,
      "ructure": 1708,
      "Ġamount": 1709,
      "ently": 1710,
      "earch": 1711,
      "ĠX": 1712,
      "-p": 1713,
      "ĠThese": 1714,
      "Ġresults": 1715,
      "lu": 1716,
      "amb": 1717,
      "elf": 1718,
      "Ġcal": 1719,
      "ted": 1720,
      "idence": 1721,
      "Ġrun": 1722,
      "Ġnec": 1723,
      "Ġimpact": 1724,
      "Ġlow": 1725,
      ".S": 1726,
      "app": 1727,
      "ĠYear": 1728,
      "ĠSee": 1729,
      "|------------|Ċ": 1730,
      "Ġ$\\": 1731,
      "rop": 1732,
      "Ġbenef": 1733,
      "ething": 1734,
      "ittle": 1735,
      "ĠAgg": 1736,
      "Ġreally": 1737,
      "Ġgiven": 1738,
      "Ġtop": 1739,
      "Ġintern": 1740,
      "Ġhig": 1741,
      "ĠTransaction": 1742,
      "Ġaccount": 1743,
      "]Ċ": 1744,
      "Ġpossible": 1745,
      "itor": 1746,
      "Ġdue": 1747,
      "ĠSu": 1748,
      "eration": 1749,
      "|----------------------------------------": 1750,
      "ective": 1751,
      "It": 1752,
      "ably": 1753,
      "Ġtr": 1754,
      "ological": 1755,
      "pose": 1756,
      "Ġwee": 1757,
      "HE": 1758,
      "Ġsince": 1759,
      "ik": 1760,
      "OTAL": 1761,
      "Ġpa": 1762,
      "Ġconn": 1763,
      "ma": 1764,
      "ots": 1765,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1766,
      "Ġdri": 1767,
      "Ġunt": 1768,
      "Ġnet": 1769,
      "ĠZip": 1770,
      "Ġparticular": 1771,
      "Ġfeel": 1772,
      "ĠCount": 1773,
      "ames": 1774,
      "MM": 1775,
      "Ġinvol": 1776,
      "ĠCent": 1777,
      "ĠHowever": 1778,
      "|------------------------": 1779,
      "ocu": 1780,
      "Ġmarket": 1781,
      "cript": 1782,
      "ours": 1783,
      "ither": 1784,
      "ĠâĢĺ": 1785,
      "Ġdiscuss": 1786,
      "Ġrespons": 1787,
      "work": 1788,
      "Ġmeans": 1789,
      "ortun": 1790,
      "rodu": 1791,
      "|------------------": 1792,
      "Ġtyp": 1793,
      "mber": 1794,
      "-d": 1795,
      "ND": 1796,
      "ĠMA": 1797,
      "Ġmembers": 1798,
      "ogn": 1799,
      "Ġlight": 1800,
      "Ġfore": 1801,
      "ental": 1802,
      "Ġmult": 1803,
      "Ġpropos": 1804,
      "Ġaction": 1805,
      "Ġgovernment": 1806,
      "Ġcell": 1807,
      "Ġlet": 1808,
      "Ġsaf": 1809,
      "esp": 1810,
      "be": 1811,
      "Ġhome": 1812,
      "sc": 1813,
      "Ġhy": 1814,
      "ills": 1815,
      "ley": 1816,
      "Ġbody": 1817,
      "Ġbre": 1818,
      "Ġi": 1819,
      "ially": 1820,
      "ĠSy": 1821,
      "uture": 1822,
      "Ġservice": 1823,
      "Ġz": 1824,
      "ina": 1825,
      "uation": 1826,
      "Ġhead": 1827,
      "Ġtri": 1828,
      "Ġexpl": 1829,
      "Ġcommon": 1830,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1831,
      "Ġabove": 1832,
      "Ġkeep": 1833,
      "Ġreview": 1834,
      "ĠCo": 1835,
      "Ġsomething": 1836,
      "urs": 1837,
      "Ġobject": 1838,
      "Ġcourse": 1839,
      "ĠPO": 1840,
      "ĠDep": 1841,
      "Ġgr": 1842,
      "Ġrisk": 1843,
      "Ġask": 1844,
      "Ġdra": 1845,
      "ilar": 1846,
      "ĠUnited": 1847,
      "ired": 1848,
      "ending": 1849,
      "sw": 1850,
      "sure": 1851,
      "ĠMe": 1852,
      "Ġorganization": 1853,
      "cil": 1854,
      "ustom": 1855,
      "Ġold": 1856,
      "Ġcop": 1857,
      "eed": 1858,
      "ris": 1859,
      "Ġexist": 1860,
      "ĠEmployed": 1861,
      "not": 1862,
      "ont": 1863,
      "Ġenergy": 1864,
      ".com": 1865,
      "ocus": 1866,
      "osp": 1867,
      "Ġput": 1868,
      "Ġindic": 1869,
      "Ġdev": 1870,
      "ĠGo": 1871,
      "verage": 1872,
      "Ġdays": 1873,
      "Ġmanagement": 1874,
      "Ġseem": 1875,
      "ĠReg": 1876,
      "gin": 1877,
      "Ġsl": 1878,
      "hold": 1879,
      "une": 1880,
      "aim": 1881,
      "ID": 1882,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1883,
      "ats": 1884,
      "ĠOn": 1885,
      "Ġcome": 1886,
      "lev": 1887,
      "thing": 1888,
      "UR": 1889,
      "Ġcommunity": 1890,
      "Ġmajor": 1891,
      "ibility": 1892,
      "ording": 1893,
      "Ġphys": 1894,
      "Ġable": 1895,
      "angu": 1896,
      "Ġareas": 1897,
      "Ġparticip": 1898,
      "ohn": 1899,
      "Ġcult": 1900,
      "ately": 1901,
      "Ġsubject": 1902,
      "ĠPol": 1903,
      "att": 1904,
      "Ġnecess": 1905,
      "oid": 1906,
      "Ġindust": 1907,
      "Ġview": 1908,
      "by": 1909,
      "stit": 1910,
      "lement": 1911,
      "Ġtre": 1912,
      "ograph": 1913,
      "Ġhard": 1914,
      "Ġcertain": 1915,
      "mb": 1916,
      "Ġstat": 1917,
      "Ġrepresent": 1918,
      "aken": 1919,
      "Ġprovided": 1920,
      "Ġassoci": 1921,
      "agn": 1922,
      "ĠBel": 1923,
      "abor": 1924,
      "atory": 1925,
      "ĠSec": 1926,
      ".\"Ċ": 1927,
      "yn": 1928,
      "ember": 1929,
      "Ġlittle": 1930,
      "Ġprom": 1931,
      "Ġalways": 1932,
      "ille": 1933,
      "Ġsever": 1934,
      "Ġspecific": 1935,
      "ledge": 1936,
      "oot": 1937,
      "lished": 1938,
      "ĠWhat": 1939,
      "ST": 1940,
      "ĠShe": 1941,
      "Ġmov": 1942,
      "ĠMar": 1943,
      "-m": 1944,
      "Ġfre": 1945,
      "eter": 1946,
      "Ġreason": 1947,
      "TOTAL": 1948,
      "Ġfamily": 1949,
      "ged": 1950,
      "ĠCycle": 1951,
      "Ġexperience": 1952,
      "Ġnext": 1953,
      "IP": 1954,
      "ories": 1955,
      "Ġtax": 1956,
      "Ġnever": 1957,
      "cing": 1958,
      "Ġmar": 1959,
      "Ġpotential": 1960,
      "ole": 1961,
      "oney": 1962,
      "ĠGod": 1963,
      "Ġmove": 1964,
      "Ġsuccess": 1965,
      "Ġcharacter": 1966,
      "Ġsing": 1967,
      "itted": 1968,
      "Ġfinancial": 1969,
      "Ġwar": 1970,
      "atch": 1971,
      "ued": 1972,
      "ĠAt": 1973,
      "Ġsystems": 1974,
      "face": 1975,
      "Ġmeasure": 1976,
      "Ġfree": 1977,
      "CH": 1978,
      "Ġrate": 1979,
      "Ġteam": 1980,
      "Ch": 1981,
      "Ġturn": 1982,
      "ĠReport": 1983,
      "iver": 1984,
      "acy": 1985,
      "|------------------------------------------------": 1986,
      "Ġmot": 1987,
      "ĠWhen": 1988,
      "Ġtimes": 1989,
      "Ġcalled": 1990,
      "Ġwomen": 1991,
      "ĠMemo": 1992,
      "right": 1993,
      "Ġclear": 1994,
      "Ġleast": 1995,
      "hers": 1996,
      "Ġothers": 1997,
      "olution": 1998,
      "Ġanalysis": 1999,
      "Ġcrit": 2000,
      "}$": 2001,
      "af": 2002,
      "Ġfurther": 2003,
      "Ġfuture": 2004,
      "Ġfour": 2005,
      "Ġaut": 2006,
      "Ġair": 2007,
      "Ġlo": 2008,
      "minist": 2009,
      "-t": 2010,
      "urity": 2011,
      "Ġneeds": 2012,
      "Ġtry": 2013,
      "ouncil": 2014,
      "Ġbra": 2015,
      "ggest": 2016,
      "ourn": 2017,
      "Ġquestion": 2018,
      "ĠOrgan": 2019,
      "Ġexam": 2020,
      "imum": 2021,
      "ĠBox": 2022,
      "Ġlot": 2023,
      "As": 2024,
      "ĠMed": 2025,
      "Ġgive": 2026,
      "ird": 2027,
      "ĠMay": 2028,
      "Ġpage": 2029,
      "):": 2030,
      "Ġopt": 2031,
      "Ġfull": 2032,
      "Ġdescrib": 2033,
      "ĠâĢĶ": 2034,
      "ression": 2035,
      "'re": 2036,
      "lus": 2037,
      "serv": 2038,
      "Ġcomplete": 2039,
      "Ġenc": 2040,
      ".org": 2041,
      "Ġwhy": 2042,
      "ĠAC": 2043,
      "Ã©": 2044,
      "Ġfocus": 2045,
      "specify": 2046,
      "Ġchanges": 2047,
      "sy": 2048,
      "ott": 2049,
      "aster": 2050,
      "Ġassess": 2051,
      "Ġtype": 2052,
      "Ġconditions": 2053,
      "Ġincrease": 2054,
      "bal": 2055,
      "ray": 2056,
      "ales": 2057,
      "ĠBro": 2058,
      "ators": 2059,
      "ĠCounty": 2060,
      "Ġbecome": 2061,
      "ĠBoard": 2062,
      "ler": 2063,
      "---|": 2064,
      "use": 2065,
      "Ġuntil": 2066,
      "Ġmus": 2067,
      "Ġmaking": 2068,
      "Ġcomb": 2069,
      "Ġorig": 2070,
      "Ġseveral": 2071,
      "ms": 2072,
      "err": 2073,
      "ĠBe": 2074,
      "rad": 2075,
      "Ġsw": 2076,
      "If": 2077,
      "Ġwhether": 2078,
      "Ġbook": 2079,
      "ĠPart": 2080,
      "ĠCan": 2081,
      "Ġbi": 2082,
      "Ġspecial": 2083,
      "rac": 2084,
      "ream": 2085,
      "Ġpurpose": 2086,
      "|------------------------------------": 2087,
      "ilit": 2088,
      "Ġknown": 2089,
      "Ġpress": 2090,
      "ĠThat": 2091,
      "atural": 2092,
      "UB": 2093,
      "eb": 2094,
      "pri": 2095,
      "Ġworking": 2096,
      "Ġestab": 2097,
      "Ġrelations": 2098,
      "ĠRo": 2099,
      "Ġsuggest": 2100,
      "Ġann": 2101,
      "Ġimprove": 2102,
      "ead": 2103,
      "Ġdocu": 2104,
      "Ġcontributions": 2105,
      "ians": 2106,
      "Ġshort": 2107,
      "roll": 2108,
      "ids": 2109,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2110,
      "Ġlisted": 2111,
      "hy": 2112,
      "Ġcaus": 2113,
      "Ġamong": 2114,
      "ope": 2115,
      "ules": 2116,
      "Ġart": 2117,
      "ENT": 2118,
      "ising": 2119,
      "ĠAmerican": 2120,
      "ĠIN": 2121,
      "Ġlearn": 2122,
      "Ġprob": 2123,
      "Ġpo": 2124,
      "ĠChrist": 2125,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2126,
      "Ġhigher": 2127,
      "âĢľ": 2128,
      "Ġdiff": 2129,
      "ridge": 2130,
      "Ġcorre": 2131,
      "Ġdetail": 2132,
      "ĠCar": 2133,
      "Ġtru": 2134,
      "ees": 2135,
      "gen": 2136,
      "ges": 2137,
      "ects": 2138,
      "ĠEuro": 2139,
      "ape": 2140,
      "EL": 2141,
      "Ġrecomm": 2142,
      "chie": 2143,
      "Ġcomput": 2144,
      "Ġhaving": 2145,
      "Ġperformance": 2146,
      "last": 2147,
      "plement": 2148,
      "Ġpercent": 2149,
      "Ġeffective": 2150,
      "ables": 2151,
      "ooks": 2152,
      "ule": 2153,
      "Ġpain": 2154,
      "ta": 2155,
      "Ġmen": 2156,
      "Ġflow": 2157,
      "Ġsimilar": 2158,
      "ume": 2159,
      "Ġkey": 2160,
      "ĠInc": 2161,
      ".g": 2162,
      "aps": 2163,
      "ceed": 2164,
      "ng": 2165,
      "US": 2166,
      "ran": 2167,
      "incip": 2168,
      "Ġrad": 2169,
      "Ġquality": 2170,
      "Ġgener": 2171,
      "ĠHealth": 2172,
      "Ġ................................": 2173,
      "ires": 2174,
      "ĠJohn": 2175,
      "asing": 2176,
      "enn": 2177,
      "ery": 2178,
      "IL": 2179,
      "alf": 2180,
      "ication": 2181,
      "Ġkind": 2182,
      "Ġdise": 2183,
      "ĠStud": 2184,
      "Ġalong": 2185,
      "Ġactivities": 2186,
      "ET": 2187,
      "though": 2188,
      "Ġimplement": 2189,
      "Ġgl": 2190,
      "ĠMr": 2191,
      "oms": 2192,
      "rap": 2193,
      "Ġcompany": 2194,
      "unt": 2195,
      "ĠElection": 2196,
      "Ġhold": 2197,
      "arget": 2198,
      "Ġcustom": 2199,
      "'m": 2200,
      "ĠIntern": 2201,
      "Ġnear": 2202,
      "anguage": 2203,
      "Ġcountry": 2204,
      "Ġexc": 2205,
      "otal": 2206,
      "What": 2207,
      "ĠVTE": 2208,
      "Ġsection": 2209,
      "ulations": 2210,
      "Ġupon": 2211,
      "Note": 2212,
      "ained": 2213,
      "Ġrelated": 2214,
      "ides": 2215,
      "ĠWest": 2216,
      "Ġpast": 2217,
      "cription": 2218,
      "Ġoffic": 2219,
      "ĠStates": 2220,
      "*,": 2221,
      "Ġeither": 2222,
      "riends": 2223,
      "rate": 2224,
      "OL": 2225,
      "Ġsum": 2226,
      "ask": 2227,
      "ATION": 2228,
      "let": 2229,
      "Ġlearning": 2230,
      "Ġprofess": 2231,
      "Ġstrong": 2232,
      "Ġregard": 2233,
      "wards": 2234,
      "ĠNational": 2235,
      "ĠPlan": 2236,
      "Ġtreatment": 2237,
      "utions": 2238,
      "utes": 2239,
      "ones": 2240,
      "ĠInt": 2241,
      "|--------------------": 2242,
      "Ġleft": 2243,
      "Ġmillion": 2244,
      "side": 2245,
      "icro": 2246,
      "Ġcirc": 2247,
      "Ġprior": 2248,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2249,
      "Ġant": 2250,
      "regate": 2251,
      "Ġevent": 2252,
      "ATE": 2253,
      "Ġtrad": 2254,
      "Ġappear": 2255,
      "Ġbig": 2256,
      "Pro": 2257,
      "ĠCal": 2258,
      "Ġansw": 2259,
      "Ġsite": 2260,
      "âĢ¢": 2261,
      "ĠMin": 2262,
      "Ġdone": 2263,
      "ready": 2264,
      "Ġvarious": 2265,
      ",âĢĿ": 2266,
      "aring": 2267,
      "Ġearly": 2268,
      "Ġbelow": 2269,
      "ĠBl": 2270,
      "AD": 2271,
      "ĠCompany": 2272,
      "icult": 2273,
      "Ġage": 2274,
      "Ġstep": 2275,
      "Ġport": 2276,
      "For": 2277,
      "aces": 2278,
      "Ġaway": 2279,
      "Ġworks": 2280,
      "Ġhtt": 2281,
      "Ġacross": 2282,
      "Am": 2283,
      "Ġsolic": 2284,
      "ĠPre": 2285,
      "Ġissues": 2286,
      "ĠEurope": 2287,
      "ene": 2288,
      "Ġopportun": 2289,
      "Ġsure": 2290,
      "Ġrequest": 2291,
      "ung": 2292,
      "Ġpolicy": 2293,
      "Ġapproach": 2294,
      "II": 2295,
      "Ġhouse": 2296,
      "Ġwr": 2297,
      "Ġ#": 2298,
      "isions": 2299,
      "Ġfar": 2300,
      "Ġside": 2301,
      "Ġgre": 2302,
      "sup": 2303,
      "hing": 2304,
      "Ġreturn": 2305,
      "Ġtoget": 2306,
      "Ġtogether": 2307,
      "ĠPage": 2308,
      "Ġenough": 2309,
      "Ġagree": 2310,
      "Ġachie": 2311,
      "ney": 2312,
      "Ġâĸ¼": 2313,
      "ĠDr": 2314,
      "ĠGu": 2315,
      "lected": 2316,
      "Ġ:": 2317,
      "ored": 2318,
      "Ġlevels": 2319,
      "AP": 2320,
      "Ġclaim": 2321,
      "Ġapplication": 2322,
      "Ġappropri": 2323,
      "Ġmeeting": 2324,
      "PF": 2325,
      "urch": 2326,
      "Ġweek": 2327,
      "ĠCouncil": 2328,
      "Ġloss": 2329,
      "Ġjob": 2330,
      "Ġspace": 2331,
      "go": 2332,
      "Ġconsider": 2333,
      "Ġproblems": 2334,
      "Ġrecogn": 2335,
      "ĠDes": 2336,
      "ĠBelow": 2337,
      "cation": 2338,
      "Ġmoney": 2339,
