{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "<|endoftext|>": 1,
      "<|padding|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "on": 212,
      "er": 213,
      "Ġo": 214,
      "at": 215,
      "Ġs": 216,
      "en": 217,
      "Ġc": 218,
      "es": 219,
      "Ġw": 220,
      "is": 221,
      "nd": 222,
      "or": 223,
      "it": 224,
      "Ġp": 225,
      "al": 226,
      "ed": 227,
      "Ġof": 228,
      "Ġb": 229,
      "an": 230,
      "Ġf": 231,
      "Ġin": 232,
      "ar": 233,
      "ing": 234,
      "ou": 235,
      "Ġm": 236,
      "ic": 237,
      "Ġand": 238,
      "Ġto": 239,
      "ion": 240,
      "Ġd": 241,
      "ro": 242,
      "le": 243,
      "as": 244,
      "Ġh": 245,
      "ent": 246,
      "Ġth": 247,
      "il": 248,
      "ct": 249,
      "Ġe": 250,
      "Ġre": 251,
      "om": 252,
      "ve": 253,
      "Ġn": 254,
      "st": 255,
      "Ġl": 256,
      "ly": 257,
      "Ġbe": 258,
      "Ġis": 259,
      "ĠT": 260,
      "se": 261,
      "ol": 262,
      "ation": 263,
      "Ġg": 264,
      "id": 265,
      "im": 266,
      "et": 267,
      "ĠA": 268,
      "ut": 269,
      "ce": 270,
      "ot": 271,
      "ur": 272,
      "ra": 273,
      "ch": 274,
      "ĠS": 275,
      "Ġfor": 276,
      "ow": 277,
      "ig": 278,
      "Ġon": 279,
      "ĠC": 280,
      "Ġthat": 281,
      "Ġu": 282,
      "ver": 283,
      "âĢ": 284,
      "Ġst": 285,
      "ĠI": 286,
      "ir": 287,
      "am": 288,
      "ay": 289,
      "ul": 290,
      "ad": 291,
      "el": 292,
      "her": 293,
      "Ġas": 294,
      "ith": 295,
      "Ġy": 296,
      "Ġpro": 297,
      "Ġcon": 298,
      "ĠM": 299,
      "Ġan": 300,
      "Ġare": 301,
      "Ġ(": 302,
      "Ġwith": 303,
      "Ġor": 304,
      "Ġ1": 305,
      "Ġwh": 306,
      "ter": 307,
      "if": 308,
      "ĠP": 309,
      "od": 310,
      "Ġit": 311,
      "ĠThe": 312,
      "Ġal": 313,
      "ment": 314,
      "th": 315,
      "ist": 316,
      "ge": 317,
      "op": 318,
      "ate": 319,
      "ers": 320,
      "ĠB": 321,
      "Ġde": 322,
      "ies": 323,
      "ab": 324,
      "Ġhe": 325,
      "ill": 326,
      "Ġsu": 327,
      "Ġyou": 328,
      "Ġex": 329,
      "ore": 330,
      "ĠH": 331,
      "us": 332,
      "ere": 333,
      "est": 334,
      "ect": 335,
      "ess": 336,
      "Ġby": 337,
      "res": 338,
      "rom": 339,
      "ac": 340,
      "Ġcom": 341,
      "os": 342,
      "ity": 343,
      "ld": 344,
      "um": 345,
      "and": 346,
      "ri": 347,
      "Ġat": 348,
      "ĠW": 349,
      "ĠD": 350,
      "em": 351,
      "Ġv": 352,
      "ive": 353,
      "ain": 354,
      "Ġwas": 355,
      "ĠR": 356,
      "qu": 357,
      "nt": 358,
      "ant": 359,
      "ĠE": 360,
      "igh": 361,
      "ke": 362,
      "pp": 363,
      "Ġfrom": 364,
      "Ġha": 365,
      "ud": 366,
      "ĠF": 367,
      "Ġ2": 368,
      "ĠN": 369,
      "oc": 370,
      "Ġch": 371,
      "iv": 372,
      "ort": 373,
      "Ġse": 374,
      "Ġne": 375,
      "Ġr": 376,
      "ĠG": 377,
      "Ġnot": 378,
      "Ġcan": 379,
      "00": 380,
      "art": 381,
      "ical": 382,
      "ure": 383,
      "un": 384,
      "ĠL": 385,
      "Ġhave": 386,
      "ial": 387,
      "Ġle": 388,
      "og": 389,
      "Ġsp": 390,
      "Ġsh": 391,
      "all": 392,
      "ight": 393,
      "'s": 394,
      "ich": 395,
      "ther": 396,
      "Ġen": 397,
      "pt": 398,
      "Ġthis": 399,
      "rou": 400,
      "Ġab": 401,
      "The": 402,
      "ould": 403,
      "gh": 404,
      "âĢĻ": 405,
      "ost": 406,
      "our": 407,
      "ions": 408,
      "ated": 409,
      "ome": 410,
      "ear": 411,
      "ĠJ": 412,
      "ine": 413,
      "Ġwor": 414,
      "ag": 415,
      "ĠO": 416,
      "du": 417,
      "ĠU": 418,
      "ard": 419,
      "out": 420,
      "Ġwe": 421,
      "ell": 422,
      "ff": 423,
      "ast": 424,
      "ap": 425,
      "Ġim": 426,
      "ec": 427,
      "Ġpl": 428,
      "Ġus": 429,
      "ans": 430,
      "Ġint": 431,
      "ew": 432,
      "Ġtheir": 433,
      "Ġwhich": 434,
      "pl": 435,
      "act": 436,
      "ust": 437,
      "age": 438,
      "ĠIn": 439,
      "Ġ\"": 440,
      "ous": 441,
      "ĠâĢ": 442,
      "are": 443,
      "ak": 444,
      "Ġwhe": 445,
      "ood": 446,
      "Ġk": 447,
      "iz": 448,
      "ide": 449,
      "ia": 450,
      "per": 451,
      "Ġinc": 452,
      "ib": 453,
      "Ġcont": 454,
      "Ġad": 455,
      "Ġthey": 456,
      "Ġdis": 457,
      "ary": 458,
      "ult": 459,
      "Ġall": 460,
      "cc": 461,
      "ong": 462,
      "end": 463,
      "orm": 464,
      "Ġ19": 465,
      "ru": 466,
      "vel": 467,
      "ations": 468,
      "Ġmore": 469,
      "Ġres": 470,
      "Ġhas": 471,
      "Ġwill": 472,
      "ip": 473,
      "Ġcomp": 474,
      "Ġdo": 475,
      "ater": 476,
      "Ġwere": 477,
      "Ġother": 478,
      "ild": 479,
      "ire": 480,
      "able": 481,
      "ence": 482,
      "so": 483,
      "Ġcl": 484,
      "Ġbut": 485,
      "ally": 486,
      "ks": 487,
      "Ġper": 488,
      "Ġman": 489,
      "ry": 490,
      "ĠTh": 491,
      "Ġone": 492,
      "Ġyour": 493,
      "ind": 494,
      "ose": 495,
      "ĠSt": 496,
      "reat": 497,
      "ep": 498,
      "ase": 499,
      "ber": 500,
      "ance": 501,
      "au": 502,
      "ress": 503,
      "Ġhis": 504,
      "ign": 505,
      "ass": 506,
      "Ġme": 507,
      "ents": 508,
      "ach": 509,
      "Ġar": 510,
      "av": 511,
      "ice": 512,
      "Ġpre": 513,
      "ction": 514,
      "Ġun": 515,
      "Ġwho": 516,
      "ord": 517,
      "ory": 518,
      "Ġalso": 519,
      "ame": 520,
      "Ġimp": 521,
      "Ġte": 522,
      "ition": 523,
      ").": 524,
      "Ġso": 525,
      "ish": 526,
      "ub": 527,
      "Ġpart": 528,
      "ake": 529,
      "Ġj": 530,
      "Ġinf": 531,
      "ace": 532,
      "ount": 533,
      "Ġapp": 534,
      "mer": 535,
      "Ġev": 536,
      "Ġout": 537,
      "one": 538,
      "ens": 539,
      "Ġabout": 540,
      "Ġmay": 541,
      "ci": 542,
      "ime": 543,
      "ok": 544,
      "ack": 545,
      "very": 546,
      "âĢĿ": 547,
      "Ġstud": 548,
      "ors": 549,
      "ite": 550,
      "ĠK": 551,
      "Ġpe": 552,
      "ound": 553,
      "ree": 554,
      "Ġthan": 555,
      "ian": 556,
      "ric": 557,
      "Ġsy": 558,
      "olog": 559,
      "ĠCh": 560,
      "Ġyear": 561,
      "ces": 562,
      "ates": 563,
      "ang": 564,
      "ie": 565,
      "Ġbeen": 566,
      "ue": 567,
      "Ġup": 568,
      "low": 569,
      "erv": 570,
      "ail": 571,
      "Ġcomm": 572,
      "now": 573,
      "Ġbec": 574,
      "Ġrec": 575,
      "ays": 576,
      "Ġsome": 577,
      "Ġthem": 578,
      "vers": 579,
      "ile": 580,
      "Ġits": 581,
      "ike": 582,
      "Ġag": 583,
      "Ġhad": 584,
      "ople": 585,
      "Ġqu": 586,
      "ph": 587,
      "ĠIt": 588,
      "ough": 589,
      "ĠV": 590,
      "Ġthere": 591,
      "Ġgo": 592,
      "lud": 593,
      "nder": 594,
      "ings": 595,
      "Ġwhen": 596,
      "Ġinto": 597,
      "Ġra": 598,
      "tern": 599,
      "iff": 600,
      "ĠâĢľ": 601,
      "ons": 602,
      "Ġsa": 603,
      "ren": 604,
      "Ġ-": 605,
      "ms": 606,
      "Ġover": 607,
      "ational": 608,
      "Ġ3": 609,
      "Ġthese": 610,
      "Ġtra": 611,
      "rough": 612,
      "ual": 613,
      "lic": 614,
      "Ġpeople": 615,
      "ond": 616,
      "ause": 617,
      "rit": 618,
      "Ġbl": 619,
      "Ġtime": 620,
      "ll": 621,
      "ove": 622,
      "Ġtw": 623,
      "Ġwould": 624,
      "te": 625,
      "Ġcol": 626,
      "Ġ200": 627,
      "irst": 628,
      "ĠUn": 629,
      "red": 630,
      "Ġwork": 631,
      "Ġcons": 632,
      "Ġro": 633,
      "Ġnew": 634,
      "ific": 635,
      "int": 636,
      "lect": 637,
      "Ġmost": 638,
      "ject": 639,
      "ys": 640,
      "ments": 641,
      "velop": 642,
      "Ġuse": 643,
      "alth": 644,
      "Ġgen": 645,
      "Ġrep": 646,
      "we": 647,
      "Ġdes": 648,
      "hed": 649,
      "Ġsuch": 650,
      "row": 651,
      "ĠThis": 652,
      "Ġbet": 653,
      "Ġdiff": 654,
      "),": 655,
      "Ġunder": 656,
      "Ġinclud": 657,
      "Ġhow": 658,
      "les": 659,
      "Ġno": 660,
      "ities": 661,
      "ĠY": 662,
      "Ġact": 663,
      "Ġacc": 664,
      "Ġrel": 665,
      "stem": 666,
      "ook": 667,
      "Ġif": 668,
      "Ġknow": 669,
      "Ġ20": 670,
      "Ġany": 671,
      "Ġonly": 672,
      "Ġchild": 673,
      "ffect": 674,
      "Ġspec": 675,
      "ious": 676,
      "Ġlike": 677,
      "ced": 678,
      "ov": 679,
      "Ġoff": 680,
      "Ġfirst": 681,
      "ob": 682,
      "ning": 683,
      "Ġprov": 684,
      "Ġtr": 685,
      "ple": 686,
      "iss": 687,
      "Ġph": 688,
      "ool": 689,
      "ative": 690,
      "Ġdevelop": 691,
      "rib": 692,
      "Ġind": 693,
      "ular": 694,
      "ĠHe": 695,
      "Ġtwo": 696,
      "Ġused": 697,
      "yp": 698,
      "ied": 699,
      "ath": 700,
      "ating": 701,
      "Ġam": 702,
      "fter": 703,
      "Ġmany": 704,
      "Ġprodu": 705,
      "Ġour": 706,
      "ise": 707,
      "oss": 708,
      "Ġneed": 709,
      "als": 710,
      "erm": 711,
      "ark": 712,
      "Ġreg": 713,
      "rop": 714,
      "Ġwhat": 715,
      "cess": 716,
      "Ġthrough": 717,
      "Ġexp": 718,
      "ics": 719,
      "Ġsc": 720,
      "Ġob": 721,
      "ts": 722,
      "uring": 723,
      "ne": 724,
      "Ġsur": 725,
      "Ġpo": 726,
      "iet": 727,
      "uc": 728,
      "arch": 729,
      "round": 730,
      "Ġfe": 731,
      "meric": 732,
      "Ġyears": 733,
      "Ġac": 734,
      "old": 735,
      "Ġsystem": 736,
      "Ġdec": 737,
      "ble": 738,
      "Ġfl": 739,
      "ert": 740,
      "hen": 741,
      "ink": 742,
      "Ġpr": 743,
      "oth": 744,
      "Ġatt": 745,
      "Ġass": 746,
      "Ġhel": 747,
      "Ġsub": 748,
      "ram": 749,
      "ange": 750,
      "ased": 751,
      "ution": 752,
      "ible": 753,
      "ited": 754,
      "ures": 755,
      "Ġem": 756,
      "ng": 757,
      "aw": 758,
      "ten": 759,
      "Ġ4": 760,
      "Ġadd": 761,
      "fore": 762,
      "Ġsupp": 763,
      "ful": 764,
      "cy": 765,
      "Ġhelp": 766,
      "sel": 767,
      "ife": 768,
      "Ġrem": 769,
      "Ġco": 770,
      "In": 771,
      "gan": 772,
      "ade": 773,
      "ween": 774,
      "Ġshould": 775,
      "ility": 776,
      "ists": 777,
      "Ġdiffere": 778,
      "ĠAmeric": 779,
      "own": 780,
      "ower": 781,
      "hes": 782,
      "Ġpres": 783,
      "..": 784,
      "land": 785,
      "Ġwater": 786,
      "Ġcould": 787,
      "Ġ5": 788,
      "ivers": 789,
      "Ġinv": 790,
      "Ġrese": 791,
      "ormation": 792,
      "Ġear": 793,
      "eth": 794,
      "ily": 795,
      "Ġsaid": 796,
      "Ġsm": 797,
      "uch": 798,
      "ĠAs": 799,
      "ered": 800,
      "Ġwell": 801,
      "Ġhigh": 802,
      "Ġbetween": 803,
      "ural": 804,
      "Ġ18": 805,
      "ident": 806,
      "ont": 807,
      "xt": 808,
      "ick": 809,
      "Ġwhere": 810,
      "ract": 811,
      "Ġnum": 812,
      "ines": 813,
      "Ġpol": 814,
      "cer": 815,
      "its": 816,
      "wn": 817,
      "ants": 818,
      "ology": 819,
      "ever": 820,
      "chool": 821,
      "Ġfound": 822,
      "Ġform": 823,
      "Ġinst": 824,
      ".\"": 825,
      "ism": 826,
      "Ġlar": 827,
      "Ġinter": 828,
      "Ġpers": 829,
      "Ġed": 830,
      "ef": 831,
      "Ġcall": 832,
      "Ġcent": 833,
      "ict": 834,
      "ins": 835,
      "Ġbu": 836,
      "ually": 837,
      "Ġmod": 838,
      "Ġmed": 839,
      "Ġafter": 840,
      "Ġhealth": 841,
      "Ġ201": 842,
      "vent": 843,
      "Ġtrans": 844,
      "Ġpub": 845,
      "urn": 846,
      "Ġher": 847,
      "erg": 848,
      "ft": 849,
      "iew": 850,
      "other": 851,
      "Ġcount": 852,
      "Ġref": 853,
      "cent": 854,
      "Ġlong": 855,
      "Ġprog": 856,
      "cept": 857,
      "Ġmake": 858,
      "Ġgener": 859,
      "Ġbecause": 860,
      "Ġexam": 861,
      "Ġthen": 862,
      "Ġdet": 863,
      "itt": 864,
      "ved": 865,
      "Ġthose": 866,
      "chn": 867,
      "Ġeffect": 868,
      "vern": 869,
      "omm": 870,
      "Ġincre": 871,
      "Ġget": 872,
      "ature": 873,
      "Ġcar": 874,
      "ness": 875,
      "Ġworld": 876,
      "oy": 877,
      "Ġimport": 878,
      "Ġinformation": 879,
      "Th": 880,
      "Ġvery": 881,
      "Ġsim": 882,
      "the": 883,
      "Ġhum": 884,
      "ĠAl": 885,
      "Ġfol": 886,
      "Ġeven": 887,
      "roup": 888,
      "Ġjust": 889,
      "Ġext": 890,
      "ically": 891,
      "Ġdisc": 892,
      "Ġloc": 893,
      "Ġsee": 894,
      "Ġtyp": 895,
      "ĠPro": 896,
      "Ġsign": 897,
      "Ġdist": 898,
      "ork": 899,
      "get": 900,
      "Ġresp": 901,
      "ds": 902,
      "Ġmon": 903,
      "Ġca": 904,
      "ather": 905,
      "Ġresult": 906,
      "arm": 907,
      "Ġpat": 908,
      "iversity": 909,
      "Ġgra": 910,
      "ives": 911,
      "Ġdef": 912,
      "Ġsec": 913,
      "ases": 914,
      "Ġdifferent": 915,
      "ĠNew": 916,
      "ues": 917,
      "Ġsci": 918,
      "ck": 919,
      "io": 920,
      "Ġchildren": 921,
      "led": 922,
      "aking": 923,
      "Ġeach": 924,
      "iron": 925,
      "Ġfam": 926,
      "19": 927,
      "Ġpartic": 928,
      "Ġway": 929,
      "ata": 930,
      "imes": 931,
      "onom": 932,
      "Ġvar": 933,
      "ages": 934,
      "Ġfact": 935,
      "Ġduring": 936,
      "Ġsame": 937,
      "Ġexper": 938,
      "Ġ6": 939,
      "Ġbeing": 940,
      "Ġent": 941,
      "ĠAr": 942,
      "ĠWh": 943,
      "Ġset": 944,
      "orn": 945,
      "Ġstudy": 946,
      "Ġmuch": 947,
      "ized": 948,
      "ros": 949,
      "Ġfollow": 950,
      "ĠRe": 951,
      ",\"": 952,
      "Ġevery": 953,
      "||": 954,
      "ex": 955,
      "Ġke": 956,
      "000": 957,
      "'t": 958,
      "ward": 959,
      "Ġshe": 960,
      "gg": 961,
      "Ġmade": 962,
      "Ġrequ": 963,
      "Ġright": 964,
      "Ġart": 965,
      "Ġdep": 966,
      "Ġaut": 967,
      "Ġcommun": 968,
      "ices": 969,
      "und": 970,
      "ody": 971,
      "Ġtest": 972,
      "Ġdi": 973,
      "Ġlife": 974,
      "ĠWe": 975,
      "Ġproble": 976,
      "ale": 977,
      "Ġtreat": 978,
      "ruct": 979,
      "iel": 980,
      "ished": 981,
      "Ġgroup": 982,
      "Ġlevel": 983,
      "Ġ199": 984,
      "any": 985,
      "ection": 986,
      "Ġav": 987,
      "Ġhim": 988,
      "ah": 989,
      "Ġfood": 990,
      "Ġprocess": 991,
      "Ġown": 992,
      "ĠSp": 993,
      "ĠFor": 994,
      "ars": 995,
      ".,": 996,
      "Ġlead": 997,
      "Ġhist": 998,
      "Ġpop": 999,
      "Ġcre": 1000,
      "Ġbefore": 1001,
      "Ġsmall": 1002,
      "ince": 1003,
      "read": 1004,
      "Ġec": 1005,
      "Ġsoc": 1006,
      "Ġfind": 1007,
      "ĠAn": 1008,
      "ting": 1009,
      "Ġmy": 1010,
      "Ġdoes": 1011,
      "ĠIf": 1012,
      "ĠThey": 1013,
      "ix": 1014,
      "Ġboth": 1015,
      "ute": 1016,
      "Ġocc": 1017,
      "ize": 1018,
      "hem": 1019,
      "omen": 1020,
      "Ġtechn": 1021,
      "Ġschool": 1022,
      "Ġend": 1023,
      "ined": 1024,
      "Ġcur": 1025,
      "Ġperson": 1026,
      "Ġdise": 1027,
      "Ġread": 1028,
      "Ġgrow": 1029,
      "Ġlear": 1030,
      "hip": 1031,
      "Ġshow": 1032,
      "ran": 1033,
      "viron": 1034,
      "Ġagain": 1035,
      "Ġserv": 1036,
      "rol": 1037,
      "Ġstate": 1038,
      "Ġimportant": 1039,
      "irect": 1040,
      "nce": 1041,
      "Ġback": 1042,
      "form": 1043,
      "oh": 1044,
      "ergy": 1045,
      "âĢĶ": 1046,
      "Ġris": 1047,
      "Ġins": 1048,
      "Ġmin": 1049,
      "up": 1050,
      "Ġsk": 1051,
      "inal": 1052,
      "Ġgl": 1053,
      "ially": 1054,
      "Ġnumber": 1055,
      "Ġnow": 1056,
      "Ġstr": 1057,
      "ty": 1058,
      "ock": 1059,
      "ient": 1060,
      "ven": 1061,
      "Ġgovern": 1062,
      "ral": 1063,
      "Ġcell": 1064,
      "Ġgood": 1065,
      "Ġbo": 1066,
      "Ġmem": 1067,
      "Ġprovid": 1068,
      "ury": 1069,
      "imate": 1070,
      "ax": 1071,
      "ving": 1072,
      "Ġexpl": 1073,
      "Ġstudents": 1074,
      "Ġposs": 1075,
      "Ġcomple": 1076,
      "ters": 1077,
      "ier": 1078,
      "Ġless": 1079,
      "ands": 1080,
      "Ġest": 1081,
      "ivid": 1082,
      "Ġthree": 1083,
      "ĠâĢĵ": 1084,
      "Ġmust": 1085,
      "Ġoften": 1086,
      "Ġresearch": 1087,
      "ulation": 1088,
      "Ġ10": 1089,
      "hers": 1090,
      "ĠInd": 1091,
      "ves": 1092,
      "ĠBut": 1093,
      "Ġreport": 1094,
      "air": 1095,
      "Ġ7": 1096,
      "vironment": 1097,
      "Ġcalled": 1098,
      "cl": 1099,
      "der": 1100,
      "Ġval": 1101,
      "Ġorgan": 1102,
      "Ġday": 1103,
      "ger": 1104,
      "Ġhuman": 1105,
      "ave": 1106,
      "ĠUniversity": 1107,
      "Ġser": 1108,
      "Ġprot": 1109,
      "Ġdata": 1110,
      ".âĢĿ": 1111,
      "Ġbel": 1112,
      "outh": 1113,
      "Ġchar": 1114,
      "Ġelect": 1115,
      "Ġcond": 1116,
      "Ġret": 1117,
      "ains": 1118,
      "Ġwhile": 1119,
      "Ġlarge": 1120,
      "Ġdid": 1121,
      "Ġvis": 1122,
      "Ġtake": 1123,
      "aj": 1124,
      "rent": 1125,
      "uss": 1126,
      "ĠAmerican": 1127,
      "Ġpublic": 1128,
      "ality": 1129,
      "Ġusing": 1130,
      "Ġpower": 1131,
      "Ġmain": 1132,
      "Ġ8": 1133,
      "Ġcare": 1134,
      "ouse": 1135,
      "day": 1136,
      "ency": 1137,
      "Ġconf": 1138,
      "ĠHow": 1139,
      "Ġdesign": 1140,
      "akes": 1141,
      "Ġincluding": 1142,
      "ee": 1143,
      "Ġsupport": 1144,
      "ash": 1145,
      "ron": 1146,
      "Ġdown": 1147,
      "itions": 1148,
      "ĠIs": 1149,
      "ull": 1150,
      "Ġredu": 1151,
      "Ġcontin": 1152,
      "self": 1153,
      "Ġpoint": 1154,
      "Ġclass": 1155,
      "Ġplan": 1156,
      "ton": 1157,
      "Ġgreat": 1158,
      "Ġblood": 1159,
      "man": 1160,
      "Ġcommon": 1161,
      "com": 1162,
      "iety": 1163,
      "Ġcor": 1164,
      "This": 1165,
      "Ġbody": 1166,
      "oci": 1167,
      "Ġsol": 1168,
      "osed": 1169,
      "Ġ9": 1170,
      "ared": 1171,
      "Ġfun": 1172,
      "ring": 1173,
      "Ġactiv": 1174,
      "iqu": 1175,
      "rain": 1176,
      "ional": 1177,
      "ital": 1178,
      "Ġaround": 1179,
      "Ġconsid": 1180,
      "Ġop": 1181,
      "eg": 1182,
      "ĠAnd": 1183,
      "way": 1184,
      "illion": 1185,
      "Ġthough": 1186,
      "reen": 1187,
      "stand": 1188,
      "oms": 1189,
      "Ġcle": 1190,
      "Ġequ": 1191,
      "eral": 1192,
      "sp": 1193,
      "stit": 1194,
      "oun": 1195,
      "Ġexample": 1196,
      "amp": 1197,
      "iod": 1198,
      "orth": 1199,
      "Ġknown": 1200,
      "Ġdisease": 1201,
      "bers": 1202,
      "acter": 1203,
      "Ġadv": 1204,
      "Wh": 1205,
      "Ġcour": 1206,
      "ted": 1207,
      "Ġlook": 1208,
      "ĠDe": 1209,
      "agn": 1210,
      "ĠPh": 1211,
      "Ġeduc": 1212,
      "raph": 1213,
      "esp": 1214,
      "Ġmet": 1215,
      "Ġpercent": 1216,
      "Ġstill": 1217,
      "ries": 1218,
      "ources": 1219,
      "ross": 1220,
      "ium": 1221,
      "Ġallow": 1222,
      "20": 1223,
      "Ġsays": 1224,
      "Ġfew": 1225,
      "Ġdirect": 1226,
      "ians": 1227,
      "ĠUnited": 1228,
      "Ġsom": 1229,
      "ired": 1230,
      "aterial": 1231,
      "ization": 1232,
      "Ġbuild": 1233,
      "ration": 1234,
      "ug": 1235,
      "10": 1236,
      "Ġmat": 1237,
      "Ġstart": 1238,
      "Ġcaus": 1239,
      "els": 1240,
      "ids": 1241,
      "ected": 1242,
      "Ġgovernment": 1243,
      "Ġ[": 1244,
      "ination": 1245,
      "iven": 1246,
      "de": 1247,
      "Ġmight": 1248,
      "Ġchang": 1249,
      "tt": 1250,
      "Ġplace": 1251,
      "ĠThere": 1252,
      "ior": 1253,
      "ained": 1254,
      "iving": 1255,
      "atural": 1256,
      "Ġgu": 1257,
      "Ġappro": 1258,
      "Ġdem": 1259,
      "ense": 1260,
      "Ġlight": 1261,
      "Ġmil": 1262,
      "ified": 1263,
      "ording": 1264,
      "ris": 1265,
      "ield": 1266,
      "Ġair": 1267,
      "ĠCon": 1268,
      "Ġenergy": 1269,
      "ason": 1270,
      "Ġeconom": 1271,
      "rist": 1272,
      "ividual": 1273,
      "Ġpresent": 1274,
      "Ġsl": 1275,
      "Ġquest": 1276,
      "lish": 1277,
      "Ġrisk": 1278,
      "Ġarea": 1279,
      "Ġwrit": 1280,
      "Ġphys": 1281,
      "lished": 1282,
      "Ġbeh": 1283,
      "Ġdevelopment": 1284,
      "Ġanother": 1285,
      "Ġwithout": 1286,
      "ertain": 1287,
      "erest": 1288,
      "Ġprogram": 1289,
      "inc": 1290,
      "Ġwomen": 1291,
      "ajor": 1292,
      "Ġ'": 1293,
      "Ġwithin": 1294,
      "Ġthink": 1295,
      "arc": 1296,
      "Ġsym": 1297,
      "Ġenvironment": 1298,
      "ission": 1299,
      "Ġfore": 1300,
      "Ġcap": 1301,
      "Ġinclude": 1302,
      "arent": 1303,
      "ĠEng": 1304,
      "line": 1305,
      "Ġwar": 1306,
      "Ġscient": 1307,
      "less": 1308,
      "Ġchange": 1309,
      "Ġpass": 1310,
      "ffic": 1311,
      "Ġlaw": 1312,
      "iver": 1313,
      "Ġtem": 1314,
      "Ġdesc": 1315,
      "ĠStates": 1316,
      "ption": 1317,
      "Ġearly": 1318,
      "to": 1319,
      "ww": 1320,
      "hor": 1321,
      "Ġspecies": 1322,
      "Ġimm": 1323,
      "Ġbre": 1324,
      "ailable": 1325,
      "Ġmeas": 1326,
      "ering": 1327,
      "ological": 1328,
      "Ġold": 1329,
      "Ġlast": 1330,
      "Ġprof": 1331,
      "ĠThese": 1332,
      "Ġide": 1333,
      "here": 1334,
      "ĠRes": 1335,
      "Ġbelie": 1336,
      "bs": 1337,
      "eng": 1338,
      "Ġsever": 1339,
      "Ġstand": 1340,
      "Ġproject": 1341,
      "Ġiss": 1342,
      "Ġland": 1343,
      "Ġanim": 1344,
      ",âĢĿ": 1345,
      "ner": 1346,
      "Ġnear": 1347,
      "ently": 1348,
      "ision": 1349,
      "az": 1350,
      "Ġve": 1351,
      "Ġant": 1352,
      "Ġindividual": 1353,
      "Ġpur": 1354,
      "Ġmaterial": 1355,
      "ĠAd": 1356,
      "ets": 1357,
      "Ġoccur": 1358,
      "ĠNational": 1359,
      "gin": 1360,
      "Ġeas": 1361,
      "ĠCol": 1362,
      "view": 1363,
      "me": 1364,
      "att": 1365,
      "ource": 1366,
      "Ġrest": 1367,
      "ccess": 1368,
      "Ġpract": 1369,
      "rodu": 1370,
      "atic": 1371,
      "ator": 1372,
      "Ġcontrol": 1373,
      "alk": 1374,
      "Ġ15": 1375,
      "Ġident": 1376,
      "ern": 1377,
      "ĠCl": 1378,
      "ived": 1379,
      "Ġlow": 1380,
      "Ġleg": 1381,
      "Ġsecond": 1382,
      "angu": 1383,
      "Ġplay": 1384,
      "ential": 1385,
      "Ġbas": 1386,
      "itive": 1387,
      "ĠCent": 1388,
      "Ġagainst": 1389,
      "use": 1390,
      "ned": 1391,
      "ĠYou": 1392,
      "osp": 1393,
      "Ġdon": 1394,
      "Ġhistory": 1395,
      "Ġwant": 1396,
      "Ġtre": 1397,
      "ĠSe": 1398,
      "Ġ.": 1399,
      "Ġmajor": 1400,
      "lement": 1401,
      "ats": 1402,
      "Ġsay": 1403,
      "ograph": 1404,
      "Ġproduct": 1405,
      "Ġmen": 1406,
      "Ġfamily": 1407,
      "ina": 1408,
      "rap": 1409,
      "ĠâĢĶ": 1410,
      "olution": 1411,
      "Ġseveral": 1412,
      "Ġinterest": 1413,
      "ĠSh": 1414,
      "Ġunt": 1415,
      "Ġoper": 1416,
      "Ġpot": 1417,
      "ote": 1418,
      "Ġunderstand": 1419,
      "of": 1420,
      "Ġhand": 1421,
      "idence": 1422,
      "Ġhere": 1423,
      "âĢĵ": 1424,
      "ĠComm": 1425,
      "Ġhome": 1426,
      "Ġmove": 1427,
      "Ġtreatment": 1428,
      "ards": 1429,
      "Ġimpro": 1430,
      "Ġmark": 1431,
      "Ġter": 1432,
      "Ġpos": 1433,
      "Ġeng": 1434,
      "Ġmeth": 1435,
      "sy": 1436,
      "It": 1437,
      "Ġopp": 1438,
      "Ġavailable": 1439,
      "though": 1440,
      "Ġcause": 1441,
      "Ġexperi": 1442,
      "Ġmar": 1443,
      "ites": 1444,
      "itional": 1445,
      "Ġcurrent": 1446,
      "ining": 1447,
      "Ġperiod": 1448,
      "Ġpain": 1449,
      "Ġpar": 1450,
      "ĠEn": 1451,
      "Ġparticular": 1452,
      "Ġorig": 1453,
      "Ġcancer": 1454,
      "Ġsince": 1455,
      "ients": 1456,
      "ittle": 1457,
      "Ġareas": 1458,
      "Ġbecome": 1459,
      "ret": 1460,
      "ank": 1461,
      "ik": 1462,
      "Ġamong": 1463,
      "Ġpri": 1464,
      "ify": 1465,
      "Ġben": 1466,
      "ĠCan": 1467,
      "omp": 1468,
      "abor": 1469,
      "ead": 1470,
      "Ġhig": 1471,
      "eed": 1472,
      "Ġmus": 1473,
      "urop": 1474,
      "Ġbir": 1475,
      "Ġtoo": 1476,
      "Ġ0": 1477,
      "ames": 1478,
      "ability": 1479,
      "Ġreal": 1480,
      "ĠAt": 1481,
      "Ġpossible": 1482,
      "Ġfour": 1483,
      "lu": 1484,
      "Ġ&": 1485,
      "Ġcult": 1486,
      "cing": 1487,
      "Ġ17": 1488,
      "âĢľ": 1489,
      "Ġname": 1490,
      "ĠEx": 1491,
      "min": 1492,
      "Ġheart": 1493,
      "icle": 1494,
      "ably": 1495,
      "ways": 1496,
      "ĠGod": 1497,
      "12": 1498,
      "oid": 1499,
      "Ġlim": 1500,
      "Ġel": 1501,
      "Ġprovide": 1502,
      "Ġproper": 1503,
      "ories": 1504,
      "Ġprop": 1505,
      "Ġconst": 1506,
      "ĠMed": 1507,
      "ended": 1508,
      "Ġcells": 1509,
      "Ġnon": 1510,
      "Ġopen": 1511,
      "...": 1512,
      "Ġinvol": 1513,
      "Ġpress": 1514,
      "ole": 1515,
      "Ġhead": 1516,
      "ention": 1517,
      "Ġview": 1518,
      "ĠChrist": 1519,
      "ĠPl": 1520,
      "Ġsocial": 1521,
      "Ġorder": 1522,
      "Ġ12": 1523,
      "par": 1524,
      "Ġche": 1525,
      "Ġbetter": 1526,
      "Ġdev": 1527,
      "ences": 1528,
      "Ġfollowing": 1529,
      "ĠZ": 1530,
      "Ġcountry": 1531,
      "Ġrece": 1532,
      "Ġanal": 1533,
      "Ġbest": 1534,
      "Ġmonth": 1535,
      "Ġobject": 1536,
      "ental": 1537,
      "iness": 1538,
      "Ġrad": 1539,
      "Ġnatural": 1540,
      "Ġprevent": 1541,
      "ggest": 1542,
      "ples": 1543,
      "ĠAf": 1544,
      "Ġperform": 1545,
      "ilar": 1546,
      "ither": 1547,
      "une": 1548,
      "ohn": 1549,
      "urope": 1550,
      "Ġage": 1551,
      "Ġcal": 1552,
      "Ġvol": 1553,
      "Ġbro": 1554,
      "Ġindu": 1555,
      "Ġwee": 1556,
      "Ġtimes": 1557,
      "ĠQ": 1558,
      "irc": 1559,
      "ternational": 1560,
      "Ġfin": 1561,
      "Ġlater": 1562,
      "ĠHowever": 1563,
      "ĠWhen": 1564,
      "Ġproblems": 1565,
      "resent": 1566,
      "Ġ198": 1567,
      "Ġdel": 1568,
      "Ġmethod": 1569,
      "18": 1570,
      "ends": 1571,
      "Ġgiven": 1572,
      "not": 1573,
      "Ġfar": 1574,
      "Ġlocal": 1575,
      "Ġmeans": 1576,
      "gen": 1577,
      "Ġcertain": 1578,
      "por": 1579,
      "Ġsuggest": 1580,
      "Ġet": 1581,
      "Ġfre": 1582,
      "ope": 1583,
      "ĠOr": 1584,
      "Ġmillion": 1585,
      "ware": 1586,
      "Ġthings": 1587,
      "ĠAll": 1588,
      "Ġ--": 1589,
      "orld": 1590,
      "Ġothers": 1591,
      "ogn": 1592,
      "rid": 1593,
      "oint": 1594,
      "Ġ16": 1595,
      "be": 1596,
      "Ġlittle": 1597,
      "Ġyoung": 1598,
      "Ġlangu": 1599,
      "ĠTo": 1600,
      "atory": 1601,
      "urther": 1602,
      "ling": 1603,
      "Ġcost": 1604,
      "Ġrun": 1605,
      "Ġtop": 1606,
      "Ġuntil": 1607,
      "aken": 1608,
      "face": 1609,
      "Ġfac": 1610,
      "Ġkeep": 1611,
      "Ġobs": 1612,
      "ĠEurope": 1613,
      "Ġtri": 1614,
      "pr": 1615,
      "ones": 1616,
      "Ġsignific": 1617,
      "Ġlist": 1618,
      "Ġsaf": 1619,
      "ills": 1620,
      "Ġbi": 1621,
      "ised": 1622,
      "Ġrecord": 1623,
      "Ġbased": 1624,
      "Ġaffect": 1625,
      "ĠSci": 1626,
      "Ġsuccess": 1627,
      "Ġbook": 1628,
      "Ġcase": 1629,
      "Ġcomput": 1630,
      "lection": 1631,
      "iter": 1632,
      "Ġlevels": 1633,
      "Ġassoci": 1634,
      "Ġdoct": 1635,
      "orts": 1636,
      "aps": 1637,
      "Ġappear": 1638,
      "Ġcome": 1639,
      "oks": 1640,
      "200": 1641,
      "ged": 1642,
      "Ġfree": 1643,
      "Ġable": 1644,
      "Ġproblem": 1645,
      "Ġusually": 1646,
      "Ġmean": 1647,
      "Ġseem": 1648,
      "Ġsw": 1649,
      "ateg": 1650,
      "Ġ$": 1651,
      "Ġput": 1652,
      "cial": 1653,
      "Ġexist": 1654,
      "Ġauthor": 1655,
      "Ġlo": 1656,
      "Ġpolit": 1657,
      "oph": 1658,
      "We": 1659,
      "Ġdeterm": 1660,
      "Ġtrad": 1661,
      "ances": 1662,
      "Ġplant": 1663,
      "etic": 1664,
      "ĠOn": 1665,
      "Ġtype": 1666,
      "ots": 1667,
      "Ġcentury": 1668,
      "ately": 1669,
      "rug": 1670,
      "Ġbus": 1671,
      "50": 1672,
      "ured": 1673,
      "ĠHealth": 1674,
      "Ġill": 1675,
      "ploy": 1676,
      "ides": 1677,
      "Ġpopulation": 1678,
      "ĠEar": 1679,
      "Ġpost": 1680,
      "af": 1681,
      "Ġdays": 1682,
      "Ġhapp": 1683,
      "ĠTe": 1684,
      "SA": 1685,
      "Ġhard": 1686,
      "Ġmedic": 1687,
      "icult": 1688,
      "Ġshort": 1689,
      "Ġamount": 1690,
      "Ġresearc": 1691,
      "11": 1692,
      "Ġstruct": 1693,
      "app": 1694,
      "Ġhowever": 1695,
      "Ġvir": 1696,
      "Ġaccess": 1697,
      "Ġprom": 1698,
      "Ġlikely": 1699,
      "Ġlet": 1700,
      "ĠJohn": 1701,
      "Ġdeath": 1702,
      "ĠWar": 1703,
      "Ġbenef": 1704,
      "aper": 1705,
      "ators": 1706,
      "ĠAfric": 1707,
      "vious": 1708,
      "Ġspecial": 1709,
      "ray": 1710,
      "ane": 1711,
      "Ġresults": 1712,
      "If": 1713,
      "aster": 1714,
      "Ġsing": 1715,
      "Ġmov": 1716,
      "isc": 1717,
      "ĠBe": 1718,
      "Ġturn": 1719,
      "Ġcomb": 1720,
      "ley": 1721,
      "Ġ|": 1722,
      "Ġdra": 1723,
      "Ġpast": 1724,
      "Ġabove": 1725,
      "Ġleast": 1726,
      "Ġalong": 1727,
      "ode": 1728,
      "ox": 1729,
      "alf": 1730,
      "erc": 1731,
      "Ġdescrib": 1732,
      "ember": 1733,
      "Ġsystems": 1734,
      "ored": 1735,
      "Ġindust": 1736,
      "Ġestab": 1737,
      "Ġeducation": 1738,
      "iation": 1739,
      "over": 1740,
      "Ġsignificant": 1741,
      "Ġcommunity": 1742,
      "Ġconditions": 1743,
      "ape": 1744,
      "Ġmult": 1745,
      "ument": 1746,
      "ptoms": 1747,
      "Ġnever": 1748,
      "most": 1749,
      "obal": 1750,
      "idd": 1751,
      "Ġsimilar": 1752,
      "ormal": 1753,
      "ym": 1754,
      "mber": 1755,
      "ĠGen": 1756,
      "Ġdri": 1757,
      "Ġcountries": 1758,
      "work": 1759,
      "ribut": 1760,
      "Ġleft": 1761,
      "Ġgre": 1762,
      "ression": 1763,
      "ecially": 1764,
      "--": 1765,
      "by": 1766,
      "erence": 1767,
      "Ġspace": 1768,
      "As": 1769,
      "ething": 1770,
      "ĠBl": 1771,
      "Ġincrease": 1772,
      "nal": 1773,
      "Ġclear": 1774,
      "Ġcourse": 1775,
      "str": 1776,
      "urch": 1777,
      "Ġcharacter": 1778,
      "Ġnext": 1779,
      "wh": 1780,
      "elf": 1781,
      "ĠWorld": 1782,
      "eb": 1783,
      "Ġprofess": 1784,
      "Ġhigher": 1785,
      "Ġcirc": 1786,
      "Ġrele": 1787,
      "Ġfunction": 1788,
      "uture": 1789,
      "Ġflow": 1790,
      "ler": 1791,
      "ending": 1792,
      "aim": 1793,
      "Ġstudies": 1794,
      "especially": 1795,
      "Ġdiscuss": 1796,
      "cle": 1797,
      "aining": 1798,
      "Ġsite": 1799,
      "Ġchem": 1800,
      "Ġinvest": 1801,
      "Ġchanges": 1802,
      "Ġnecess": 1803,
      "acc": 1804,
      "Ġbehav": 1805,
      "Ġfil": 1806,
      "ued": 1807,
      "\".": 1808,
      "oman": 1809,
      "Ġside": 1810,
      "edi": 1811,
      "ledge": 1812,
      "ott": 1813,
      "ĠJew": 1814,
      "Ġgeneral": 1815,
      "ĠSc": 1816,
      "ruction": 1817,
      "Ġer": 1818,
      "ocus": 1819,
      "Ġhy": 1820,
      "ortun": 1821,
      "Ġbecame": 1822,
      "Ġparent": 1823,
      "Ġbrain": 1824,
      "Ġeffects": 1825,
      "Ġbegin": 1826,
      "Ġfeel": 1827,
      "ivil": 1828,
      "Ġask": 1829,
      "ĠMay": 1830,
      "Ġdifficult": 1831,
      "for": 1832,
      "Ġtoday": 1833,
      "Ġlearn": 1834,
      "Ġenc": 1835,
      "Ġtemper": 1836,
      "Ġapplic": 1837,
      "Ġterm": 1838,
      "ours": 1839,
      "Ġpatients": 1840,
      "Ġnational": 1841,
      "Ġplac": 1842,
      "Ġtoget": 1843,
      "Ġtogether": 1844,
      "Ġaway": 1845,
      "artment": 1846,
      "Ġoffic": 1847,
      "Ġwhether": 1848,
      "Ġmaking": 1849,
      "Ġalways": 1850,
      "Ġconn": 1851,
      "ĠGerm": 1852,
      "Ġ197": 1853,
      "ae": 1854,
      "ery": 1855,
      "ibr": 1856,
      "amm": 1857,
      "itor": 1858,
      "Ġkind": 1859,
      "Ġrepresent": 1860,
      "ĠBrit": 1861,
      "Ġprim": 1862,
      "What": 1863,
      "ĠCal": 1864,
      "Ġcreat": 1865,
      "atch": 1866,
      "ales": 1867,
      "Ġdr": 1868,
      "let": 1869,
      "earch": 1870,
      "ĠYork": 1871,
      "ĠAmerica": 1872,
      "Ġmot": 1873,
      "Ġsomething": 1874,
      "Ġcho": 1875,
      "Ġey": 1876,
      "St": 1877,
      "sw": 1878,
      "ĠGe": 1879,
      "Ġcrit": 1880,
      "ĠWhat": 1881,
      "ĠCar": 1882,
      "Ġdue": 1883,
      "Ġcases": 1884,
      "agement": 1885,
      "val": 1886,
      "ilities": 1887,
      "ively": 1888,
      "ges": 1889,
      "Ġindic": 1890,
      "Ġ30": 1891,
      "apt": 1892,
      "Ġfull": 1893,
      "asing": 1894,
      "Ġspecific": 1895,
      "ublic": 1896,
      "enn": 1897,
      "ober": 1898,
      "Ġscience": 1899,
      "Ġstrong": 1900,
      "Ġgive": 1901,
      "Ġdam": 1902,
      "Ġconcer": 1903,
      "esc": 1904,
      "Ġwind": 1905,
      "Ġespecially": 1906,
      "ĠSome": 1907,
      "ipp": 1908,
      "duct": 1909,
      "selves": 1910,
      "Ġpolic": 1911,
      "Ġtru": 1912,
      "30": 1913,
      "iam": 1914,
      "Ġresearchers": 1915,
      "There": 1916,
      "ĠSo": 1917,
      "Ġconsum": 1918,
      "Ġcomplete": 1919,
      "Ġenough": 1920,
      "ĠState": 1921,
      "Ġcr": 1922,
      "Ġeff": 1923,
      "port": 1924,
      "ung": 1925,
      "rams": 1926,
      "Ġsymptoms": 1927,
      "pect": 1928,
      "ĠMar": 1929,
      "Ġground": 1930,
      "ĠDep": 1931,
      "Ġ14": 1932,
      "ilt": 1933,
      "Ġlanguage": 1934,
      "ĠNorth": 1935,
      ".)": 1936,
      "right": 1937,
      "verage": 1938,
      "Ġmedical": 1939,
      "reg": 1940,
      "Ġrespons": 1941,
      "org": 1942,
      "Ġhouse": 1943,
      "acy": 1944,
      "Ġfund": 1945,
      "ĠUS": 1946,
      "omes": 1947,
      "Ġgroups": 1948,
      "son": 1949,
      "Ġflu": 1950,
      "Ġdrug": 1951,
      "Ġfuture": 1952,
      "ird": 1953,
      "Ġpred": 1954,
      "Ġgr": 1955,
      "Ġhaving": 1956,
      "iting": 1957,
      "NA": 1958,
      "Ġwords": 1959,
      "aves": 1960,
      "hing": 1961,
      "Ġsubject": 1962,
      "For": 1963,
      "Ġele": 1964,
      "Ġteac": 1965,
      "Ġline": 1966,
      "Ġrelig": 1967,
      "oot": 1968,
      "ĠâĢĺ": 1969,
      "Ġtext": 1970,
      "side": 1971,
      "Ġtry": 1972,
      "Ġcity": 1973,
      "Ġ2012": 1974,
      "Ġimpact": 1975,
      "Ġlearning": 1976,
      "unt": 1977,
      "Ġeither": 1978,
      "oll": 1979,
      "etimes": 1980,
      "Ġrequire": 1981,
      "ann": 1982,
      "ches": 1983,
      "//": 1984,
      "An": 1985,
      "Ġfocus": 1986,
      "Ġinflu": 1987,
      "ĠAss": 1988,
      "ĠSouth": 1989,
      "ification": 1990,
      "overed": 1991,
      "Ġsum": 1992,
      "Ġlower": 1993,
      "olic": 1994,
      "ĠLe": 1995,
      "Ġevidence": 1996,
      "osis": 1997,
      "Ġworks": 1998,
      "Ġupon": 1999,
      "Ġfurther": 2000,
      "Ġacross": 2001,
      "ĠRep": 2002,
      "Ġsurface": 2003,
      "plic": 2004,
      "ready": 2005,
      "Ġdeveloped": 2006,
      "ule": 2007,
      "Ġreturn": 2008,
      "Ġur": 2009,
      "Ġann": 2010,
      "yl": 2011,
      "rel": 2012,
      "ison": 2013,
      "istic": 2014,
      "Ġaccording": 2015,
      "ĠAb": 2016,
      "Ġoil": 2017,
      "Ġteam": 2018,
      "thing": 2019,
      "Ġseen": 2020,
      "Ġclose": 2021,
      "ique": 2022,
      "Ġfield": 2023,
      "Ġvarious": 2024,
      "ream": 2025,
      "13": 2026,
      "Ġgoing": 2027,
      "ĠX": 2028,
      "ER": 2029,
      "ttp": 2030,
      "Ġtaken": 2031,
      "Ġplants": 2032,
      "Ġtechnology": 2033,
      "Ġconsider": 2034,
      "Ġdeg": 2035,
      "rad": 2036,
      "Ġpressure": 2037,
      "Ġneeds": 2038,
      "sh": 2039,
      "oney": 2040,
      "Ġcame": 2041,
      "Ġreason": 2042,
      "eter": 2043,
      "Ġobserv": 2044,
      "ĠEarth": 2045,
      "Ġwhy": 2046,
      "Ġfail": 2047,
      "ĠGo": 2048,
      "://": 2049,
      "Ġworking": 2050,
      "Ġdone": 2051,
      "Ġquestion": 2052,
      "Ġfall": 2053,
      "atures": 2054,
      "Ġparticip": 2055,
      "Ġprob": 2056,
      "Ġkey": 2057,
      "ĠOne": 2058,
      "Ġaddress": 2059,
      "Ġaccount": 2060,
      "Ġz": 2061,
      "Ġphot": 2062,
      "Ġrather": 2063,
      "ĠSy": 2064,
      "Ġfive": 2065,
      "Ġmembers": 2066,
      "Ġsingle": 2067,
      "Ġpublished": 2068,
      "Ġresources": 2069,
      "augh": 2070,
      "Ġphysical": 2071,
      "uel": 2072,
      "ires": 2073,
      "Ġsit": 2074,
      "Ġmass": 2075,
      "ĠAg": 2076,
      "Ġcollect": 2077,
      "iol": 2078,
      "Ġ196": 2079,
      "ĠMan": 2080,
      "Ġrate": 2081,
      "Ġalready": 2082,
      "Ġcreate": 2083,
      "Ġprotect": 2084,
      "itary": 2085,
      "put": 2086,
      "rict": 2087,
      "Ġnet": 2088,
      "Ġrange": 2089,
      "Ġred": 2090,
      "oon": 2091,
      "Ġ11": 2092,
      "ried": 2093,
      "ules": 2094,
      "sc": 2095,
      "Ġtypes": 2096,
      "Ġlive": 2097,
      "Ġsens": 2098,
      "aut": 2099,
      "Ġgrowth": 2100,
      "Ġproduction": 2101,
      "Ġwhole": 2102,
      "ĠThat": 2103,
      "Ġimprove": 2104,
      "Ġsun": 2105,
      "bon": 2106,
      "Ġstat": 2107,
      "ump": 2108,
      "stitute": 2109,
      "sych": 2110,
      "Ġdoc": 2111,
      "ysis": 2112,
      "ibility": 2113,
      "Ġcannot": 2114,
      "Ġmeet": 2115,
      "Ġexperience": 2116,
      "ĠAm": 2117,
      "ĠSoc": 2118,
      "Ġeconomic": 2119,
      "Ġpolitical": 2120,
      "Ġdest": 2121,
      "ask": 2122,
      "Ġtool": 2123,
      "Ġsource": 2124,
      "ĠEnglish": 2125,
      "Ġabs": 2126,
      "__": 2127,
      "Ġ13": 2128,
      "Ġtot": 2129,
      "ĠHist": 2130,
      "illed": 2131,
      "Ġanimals": 2132,
      "ournal": 2133,
      "Ġstates": 2134,
      "Ġonce": 2135,
      "Ġevent": 2136,
      "ened": 2137,
      "aching": 2138,
      "estern": 2139,
      "):": 2140,
      "Ġarticle": 2141,
      "Ġfamil": 2142,
      "lo": 2143,
      "Ġgas": 2144,
      "ĠBy": 2145,
      "acks": 2146,
      "amin": 2147,
      "Ġways": 2148,
      "Ġinit": 2149,
      "Ġbig": 2150,
      "Ġarg": 2151,
      "Ġrecomm": 2152,
      "like": 2153,
      "Ġwhite": 2154,
      "Ġrole": 2155,
      "Ġtoward": 2156,
      "Ġrecogn": 2157,
      "Ġactivity": 2158,
      "gest": 2159,
      "Ġdoctor": 2160,
      "Ġhistor": 2161,
      "Ġport": 2162,
      "ĠDr": 2163,
      "Ã©": 2164,
      "Ġrights": 2165,
      "ĠAust": 2166,
      "Ġthought": 2167,
      "Ġblack": 2168,
      "reme": 2169,
      "Ġskin": 2170,
      "chie": 2171,
      "Ġmic": 2172,
      "oura": 2173,
      "Ġknowledge": 2174,
      "Ġbegan": 2175,
      "Ġ2011": 2176,
      "Ġadult": 2177,
      "Ġincreased": 2178,
      "Ġess": 2179,
      "Ġsize": 2180,
      "Ġvalue": 2181,
      "ĠStud": 2182,
      "ront": 2183,
      "apan": 2184,
      "15": 2185,
      "Ġreally": 2186,
      "lands": 2187,
      "Ġbusiness": 2188,
      "Ġliving": 2189,
      "Ġitself": 2190,
      "Ġhalf": 2191,
      "Ġbuilding": 2192,
      "Ġdom": 2193,
      "Ġloss": 2194,
      "ĠCo": 2195,
      "Ġri": 2196,
      "Ġmakes": 2197,
      "Ġfish": 2198,
      "Ġaddition": 2199,
      "my": 2200,
      "roll": 2201,
      "Ġthemselves": 2202,
      "Ġstory": 2203,
      "Ġclimate": 2204,
      "Ġtell": 2205,
      "yn": 2206,
      "Ch": 2207,
      "ĠWith": 2208,
      "Ġrelations": 2209,
      "ney": 2210,
      "ington": 2211,
      "Ġbelow": 2212,
      "aring": 2213,
      "Ġword": 2214,
      "Ġservices": 2215,
      "vere": 2216,
      "Ġalmost": 2217,
      "uation": 2218,
      "Ġmodel": 2219,
      "Ġactivities": 2220,
      "Ġpriv": 2221,
      "itud": 2222,
      "Ġfrequ": 2223,
      "ĠAct": 2224,
      "ĠShe": 2225,
      "Ġyet": 2226,
      "Ġcreated": 2227,
      "Ġmonths": 2228,
      "opy": 2229,
      "Ġpotential": 2230,
      "Ġopt": 2231,
      "Ġwr": 2232,
      "ĠHis": 2233,
      "Ġdetail": 2234,
      "Ġconsidered": 2235,
      "14": 2236,
      "Ġproducts": 2237,
      "Ġstep": 2238,
      "hib": 2239,
      "Ġregion": 2240,
      "Ġsent": 2241,
      "Ġtook": 2242,
      "Ġneeded": 2243,
      "ĠCenter": 2244,
      "bo": 2245,
      "Ġcamp": 2246,
      "Ġsure": 2247,
      "Ġreduce": 2248,
      "Ġcut": 2249,
      "16": 2250,
      "pro": 2251,
      "iple": 2252,
      "Ġscientists": 2253,
      "How": 2254,
      "Ġassociated": 2255,
      "Ġweek": 2256,
      "Ġbar": 2257,
      "Ġweight": 2258,
      "alt": 2259,
      "Ġnature": 2260,
      "Ġengine": 2261,
      "ĠIm": 2262,
      "Ġglobal": 2263,
      "itted": 2264,
      "ederal": 2265,
      "Ġwide": 2266,
      "ene": 2267,
      "ĠGu": 2268,
      "Ġhold": 2269,
      "rect": 2270,
      "Ġentire": 2271,
      "oses": 2272,
      "minist": 2273,
      "Ġsam": 2274,
      "Ġrelated": 2275,
      "ume": 2276,
      "Ġpaper": 2277,
      "Ġcomputer": 2278,
      "ulations": 2279,
      "17": 2280,
      "Al": 2281,
      "fficient": 2282,
      "Ġ50": 2283,
      "'re": 2284,
      "Ġemploy": 2285,
      "Ġfri": 2286,
      "ores": 2287,
      "Ġansw": 2288,
      "fer": 2289,
      "epend": 2290,
      "Ġnut": 2291,
      "Ġprovides": 2292,
      "Ġmodern": 2293,
      "Ġ2010": 2294,
      "ai": 2295,
      "ables": 2296,
      "fact": 2297,
      "Ġprovided": 2298,
      "ese": 2299,
      "abit": 2300,
      "go": 2301,
      "Ġparts": 2302,
      "ĠComp": 2303,
      "cient": 2304,
      "Ġclaim": 2305,
      "Ġquality": 2306,
      "Ġsuper": 2307,
      "Ġself": 2308,
      "pid": 2309,
      "Ġvers": 2310,
      "iddle": 2311,
      "Ġge": 2312,
      "sequ": 2313,
      "ma": 2314,
      "ush": 2315,
      "Ġintrodu": 2316,
      "Ġquestions": 2317,
      "ips": 2318,
      "Ġ100": 2319,
      "aries": 2320,
      "eds": 2321,
      "ĠJapan": 2322,
      "ricult": 2323,
      "Ġarch": 2324,
      "Ġrecent": 2325,
      "urs": 2326,
      "rought": 2327,
      "Ġsix": 2328,
      "empt": 2329,
      "Ġachie": 2330,
      "ĠII": 2331,
      "Ġneg": 2332,
      "ows": 2333,
      "inter": 2334,
      "ĠPres": 2335,
      "Ġver": 2336,
      "To": 2337,
      "ĠResearch": 2338,
      "Ġla": 2339,
      "ivity": 2340,
      "Ġsepar": 2341,
      "Ġdig": 2342,
      "Ġ194": 2343,
      "ĠDepartment": 2344,
      "ety": 2345,
      "Ġlay": 2346,
      "ĠCanad": 2347,
      "Ġdiagn": 2348,
      "Ġrequired": 2349,
      "Ġhttp": 2350,
      "Ġsoil": 2351,
      "ster": 2352,
      "attle": 2353,
      "Ġlab": 2354,
      "mb": 2355,
      "Ġgreen": 2356,
      "Ġconcept": 2357,
      "ensive": 2358,
      "rie": 2359,
      "Ġmeasure": 2360,
      "Ġactually": 2361,
      "Ġproduce": 2362,
      "Ġemer": 2363,
      "light": 2364,
      "Ġprograms": 2365,
      "ĠCont": 2366,
      "chan": 2367,
      "Ġdiet": 2368,
      "Ġservice": 2369,
      "vey": 2370,
      "icles": 2371,
      "Ġ25": 2372,
      "Ġmor": 2373,
      "Ġfarm": 2374,
      "Ġlink": 2375,
      "ĠPr": 2376,
      "ĠEd": 2377,
      "erve": 2378,
      "Ġparents": 2379,
      "urity": 2380,
      "Ġever": 2381,
      "Ġcy": 2382,
      "Ġpage": 2383,
      "Ġchemical": 2384,
      "Ġcoll": 2385,
      "Ġissues": 2386,
      "cil": 2387,
      "Ġdeb": 2388,
      "utes": 2389,
      "aged": 2390,
      "When": 2391,
      "ript": 2392,
      "Ġenvironmental": 2393,
      "Ġsex": 2394,
      "Ġmind": 2395,
      "Ġchall": 2396,
      "rated": 2397,
      "Ġconduct": 2398,
      "ĠHar": 2399,
      "ounds": 2400,
      "ĠWill": 2401,
      "lor": 2402,
      "lying": 2403,
      "ervation": 2404,
      "ES": 2405,
      "Ġnecessary": 2406,
      "ĠSchool": 2407,
      "ister": 2408,
      "ĠScience": 2409,
      "Ġcaused": 2410,
      "Ġquick": 2411,
      "inary": 2412,
      "ops": 2413,
      "Ġreact": 2414,
      "ĠNo": 2415,
      "Ġcommunic": 2416,
      "Ġlot": 2417,
      "lege": 2418,
      "Ġcondition": 2419,
      "Ġpay": 2420,
      "But": 2421,
      "rown": 2422,
      "ĠNe": 2423,
      "ĠTr": 2424,
      "Ġsimple": 2425,
      "abet": 2426,
      "Ġfire": 2427,
      "irm": 2428,
      "Ġtotal": 2429,
      "hood": 2430,
      "Ġearth": 2431,
      "Ġpurp": 2432,
      "Ġidea": 2433,
      "Ġeffective": 2434,
      "ections": 2435,
      "Ġforest": 2436,
      "utions": 2437,
      "rench": 2438,
      "iction": 2439,
      "Ġaverage": 2440,
      "Ġdisord": 2441,
      "Ġrepl": 2442,
      "Ġmaterials": 2443,
      "Ġtaking": 2444,
      "eding": 2445,
      "Ġhours": 2446,
      "Ġbur": 2447,
      "Ġfat": 2448,
      "ĠPe": 2449,
      "Ġliter": 2450,
      "Ġrelative": 2451,
      "Ġmarket": 2452,
      "Ġprevious": 2453,
      "rapy": 2454,
      "Ġshows": 2455,
      "Ġmaint": 2456,
      "Ġschools": 2457,
      "ched": 2458,
      "hold": 2459,
      "Ġprote": 2460,
      "ply": 2461,
      "ternal": 2462,
      "Ġreported": 2463,
      "Ġspe": 2464,
      "Ġfactors": 2465,
      "AR": 2466,
      "dom": 2467,
      "Ġexerc": 2468,
