{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|mask|>": 0,
      "<|endoftext|>": 1,
      "<|padding|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<think>": 8,
      "</think>": 9,
      "<tool_call>": 10,
      "</tool_call>": 11,
      "<tool_response>": 12,
      "</tool_response>": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "%": 18,
      "&": 19,
      "'": 20,
      "(": 21,
      ")": 22,
      "*": 23,
      "+": 24,
      ",": 25,
      "-": 26,
      ".": 27,
      "/": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      ";": 40,
      "<": 41,
      "=": 42,
      ">": 43,
      "?": 44,
      "@": 45,
      "A": 46,
      "B": 47,
      "C": 48,
      "D": 49,
      "E": 50,
      "F": 51,
      "G": 52,
      "H": 53,
      "I": 54,
      "J": 55,
      "K": 56,
      "L": 57,
      "M": 58,
      "N": 59,
      "O": 60,
      "P": 61,
      "Q": 62,
      "R": 63,
      "S": 64,
      "T": 65,
      "U": 66,
      "V": 67,
      "W": 68,
      "X": 69,
      "Y": 70,
      "Z": 71,
      "[": 72,
      "\\": 73,
      "]": 74,
      "^": 75,
      "_": 76,
      "`": 77,
      "a": 78,
      "b": 79,
      "c": 80,
      "d": 81,
      "e": 82,
      "f": 83,
      "g": 84,
      "h": 85,
      "i": 86,
      "j": 87,
      "k": 88,
      "l": 89,
      "m": 90,
      "n": 91,
      "o": 92,
      "p": 93,
      "q": 94,
      "r": 95,
      "s": 96,
      "t": 97,
      "u": 98,
      "v": 99,
      "w": 100,
      "x": 101,
      "y": 102,
      "z": 103,
      "{": 104,
      "|": 105,
      "}": 106,
      "~": 107,
      "¡": 108,
      "¢": 109,
      "£": 110,
      "¤": 111,
      "¥": 112,
      "¦": 113,
      "§": 114,
      "¨": 115,
      "©": 116,
      "ª": 117,
      "«": 118,
      "¬": 119,
      "®": 120,
      "¯": 121,
      "°": 122,
      "±": 123,
      "²": 124,
      "³": 125,
      "´": 126,
      "µ": 127,
      "¶": 128,
      "·": 129,
      "¸": 130,
      "¹": 131,
      "º": 132,
      "»": 133,
      "¼": 134,
      "½": 135,
      "¾": 136,
      "¿": 137,
      "Â": 138,
      "Ã": 139,
      "Ä": 140,
      "Å": 141,
      "Æ": 142,
      "Ç": 143,
      "È": 144,
      "É": 145,
      "Ê": 146,
      "Ë": 147,
      "Ì": 148,
      "Í": 149,
      "Î": 150,
      "Ï": 151,
      "Ð": 152,
      "Ñ": 153,
      "Ò": 154,
      "Ó": 155,
      "Ô": 156,
      "Õ": 157,
      "Ö": 158,
      "×": 159,
      "Ø": 160,
      "Ù": 161,
      "Ú": 162,
      "Û": 163,
      "Ü": 164,
      "Ý": 165,
      "Þ": 166,
      "ß": 167,
      "à": 168,
      "á": 169,
      "â": 170,
      "ã": 171,
      "ä": 172,
      "å": 173,
      "æ": 174,
      "ç": 175,
      "è": 176,
      "é": 177,
      "ê": 178,
      "ë": 179,
      "ì": 180,
      "í": 181,
      "î": 182,
      "ï": 183,
      "ð": 184,
      "ó": 185,
      "ô": 186,
      "Ā": 187,
      "ā": 188,
      "Ă": 189,
      "ă": 190,
      "ą": 191,
      "ć": 192,
      "Ĉ": 193,
      "ĉ": 194,
      "Ċ": 195,
      "ċ": 196,
      "Č": 197,
      "č": 198,
      "Ď": 199,
      "ď": 200,
      "Đ": 201,
      "đ": 202,
      "Ē": 203,
      "ĕ": 204,
      "ė": 205,
      "Ę": 206,
      "ę": 207,
      "Ě": 208,
      "ě": 209,
      "Ĝ": 210,
      "Ğ": 211,
      "ğ": 212,
      "Ġ": 213,
      "ġ": 214,
      "Ģ": 215,
      "ģ": 216,
      "Ĥ": 217,
      "ĥ": 218,
      "Ħ": 219,
      "ħ": 220,
      "Ĩ": 221,
      "ĩ": 222,
      "Ī": 223,
      "ī": 224,
      "Ĭ": 225,
      "ĭ": 226,
      "Į": 227,
      "į": 228,
      "İ": 229,
      "ı": 230,
      "Ĳ": 231,
      "ĳ": 232,
      "Ĵ": 233,
      "ĵ": 234,
      "Ķ": 235,
      "ķ": 236,
      "ĸ": 237,
      "Ĺ": 238,
      "ĺ": 239,
      "Ļ": 240,
      "ļ": 241,
      "Ľ": 242,
      "ľ": 243,
      "Ŀ": 244,
      "ŀ": 245,
      "Ł": 246,
      "ł": 247,
      "Ń": 248,
      "Ġt": 249,
      "Ġa": 250,
      "in": 251,
      "he": 252,
      "ĠĠ": 253,
      "re": 254,
      "on": 255,
      "er": 256,
      "Ġthe": 257,
      "at": 258,
      "Ġs": 259,
      "Ġo": 260,
      "en": 261,
      "Ġc": 262,
      "es": 263,
      "Ġw": 264,
      "nd": 265,
      "it": 266,
      "or": 267,
      "is": 268,
      "al": 269,
      "Ġp": 270,
      "ing": 271,
      "Ġf": 272,
      "an": 273,
      "ed": 274,
      "Ġb": 275,
      "ou": 276,
      "ar": 277,
      "Ġin": 278,
      "Ġof": 279,
      "Ġm": 280,
      "Ġand": 281,
      "ion": 282,
      "ic": 283,
      "Ġd": 284,
      "Ġto": 285,
      "ĠĠĠĠ": 286,
      "le": 287,
      "ro": 288,
      "as": 289,
      "ent": 290,
      "Ġh": 291,
      "Ġth": 292,
      "ct": 293,
      "Ġe": 294,
      "Ġre": 295,
      "el": 296,
      "om": 297,
      "il": 298,
      "st": 299,
      "Ġl": 300,
      "Ġn": 301,
      "et": 302,
      "im": 303,
      "ve": 304,
      "ol": 305,
      "ation": 306,
      "Ġg": 307,
      "id": 308,
      "ĠT": 309,
      "se": 310,
      "Ġis": 311,
      "ur": 312,
      "ut": 313,
      "ra": 314,
      "ly": 315,
      "ce": 316,
      "ot": 317,
      "âĢ": 318,
      "ch": 319,
      "ow": 320,
      "ig": 321,
      "Ġbe": 322,
      "Ġu": 323,
      "Ġfor": 324,
      "Ġst": 325,
      "Ġy": 326,
      "ĠA": 327,
      "ver": 328,
      "am": 329,
      "ĠĠĠ": 330,
      "ĠS": 331,
      "Ġon": 332,
      "ul": 333,
      "ir": 334,
      "Ġthat": 335,
      "ĠI": 336,
      "ĠC": 337,
      "ay": 338,
      "if": 339,
      "ith": 340,
      "ad": 341,
      "Ġcon": 342,
      "Ġyou": 343,
      "Ġas": 344,
      "Ġpro": 345,
      "her": 346,
      "od": 347,
      "Ġwith": 348,
      "ter": 349,
      "ĠĠĠĠĠĠĠĠ": 350,
      "Ġan": 351,
      "Ġor": 352,
      "Ġwh": 353,
      "Ġit": 354,
      "ment": 355,
      "Ġare": 356,
      "Ġal": 357,
      "ge": 358,
      "ess": 359,
      "ist": 360,
      "Ġex": 361,
      "Ġ(": 362,
      "ers": 363,
      "Ġde": 364,
      "ate": 365,
      "ab": 366,
      "ies": 367,
      "op": 368,
      "ĠM": 369,
      "th": 370,
      "ect": 371,
      "res": 372,
      "us": 373,
      "ĠP": 374,
      "ĠThe": 375,
      "Ġcom": 376,
      "iv": 377,
      "est": 378,
      "um": 379,
      "ity": 380,
      "Ġhe": 381,
      "qu": 382,
      "Ġv": 383,
      "ac": 384,
      "ill": 385,
      "ĠB": 386,
      "ore": 387,
      "em": 388,
      "Ġwe": 389,
      "Ġsu": 390,
      "pp": 391,
      "os": 392,
      "ke": 393,
      "and": 394,
      "rom": 395,
      "nt": 396,
      "ld": 397,
      "ort": 398,
      "ain": 399,
      "ant": 400,
      "ive": 401,
      "igh": 402,
      "oc": 403,
      "ĠH": 404,
      "ĠW": 405,
      "ial": 406,
      "Ġch": 407,
      "Ġby": 408,
      "Ġr": 409,
      "ud": 410,
      "ĠE": 411,
      "ĠĠĠĠĠĠĠ": 412,
      "Ġcan": 413,
      "âĢĻ": 414,
      "Ġat": 415,
      "un": 416,
      "Ġne": 417,
      "Ġha": 418,
      "ĠD": 419,
      "--": 420,
      "ure": 421,
      "Ġle": 422,
      "ĠF": 423,
      "Ġse": 424,
      "ĠR": 425,
      "Ġfrom": 426,
      "Ġen": 427,
      "ri": 428,
      "pe": 429,
      "ical": 430,
      "art": 431,
      "og": 432,
      "Ġwas": 433,
      "pt": 434,
      "ions": 435,
      "pl": 436,
      "rou": 437,
      "Ġnot": 438,
      "ĠN": 439,
      "Ġsh": 440,
      "Ġim": 441,
      "ight": 442,
      "Ġ=": 443,
      "out": 444,
      "ĊĠĠĠĠĠĠĠ": 445,
      "all": 446,
      "ĠL": 447,
      "Ġthis": 448,
      "ĠG": 449,
      "Ġab": 450,
      "ag": 451,
      "red": 452,
      "per": 453,
      "Ġhave": 454,
      "Ġwor": 455,
      "ĠâĢ": 456,
      "gh": 457,
      "our": 458,
      "ine": 459,
      "iz": 460,
      "Ġint": 461,
      "ome": 462,
      "ĊĠĠĠĠĠĠĠĠ": 463,
      "ust": 464,
      "Ġus": 465,
      "Ġyour": 466,
      "ould": 467,
      "act": 468,
      "ĊĠĠĠ": 469,
      "age": 470,
      "ost": 471,
      "Ġpl": 472,
      "Ġ\"": 473,
      "ard": 474,
      "ell": 475,
      "ther": 476,
      "Ġtheir": 477,
      "ult": 478,
      "elf": 479,
      "ated": 480,
      "ff": 481,
      "ich": 482,
      "end": 483,
      "ans": 484,
      "ous": 485,
      "ide": 486,
      "ru": 487,
      "ations": 488,
      "ĠO": 489,
      "Ġad": 490,
      "ak": 491,
      "Ġwhe": 492,
      "du": 493,
      "cl": 494,
      "Ġcont": 495,
      "Ġres": 496,
      "ast": 497,
      "Ġk": 498,
      "Ġthey": 499,
      "Ġcomp": 500,
      "The": 501,
      "ib": 502,
      "'s": 503,
      "orm": 504,
      "ip": 505,
      "cc": 506,
      "Ġdis": 507,
      "Ġall": 508,
      "ap": 509,
      "ame": 510,
      "ĠU": 511,
      "able": 512,
      "ong": 513,
      "ear": 514,
      "ere": 515,
      "ie": 516,
      "ass": 517,
      "Ġimp": 518,
      "are": 519,
      "Ġwill": 520,
      "ance": 521,
      "ĠTh": 522,
      "ind": 523,
      "Ġwhich": 524,
      "ood": 525,
      "ary": 526,
      "ĠJ": 527,
      "ual": 528,
      "vel": 529,
      "ĠIn": 530,
      "ep": 531,
      "ence": 532,
      "Ġdo": 533,
      "one": 534,
      "ks": 535,
      "Ġcl": 536,
      "Ġmore": 537,
      "ry": 538,
      "ia": 539,
      "Ġte": 540,
      "Ġj": 541,
      "ign": 542,
      "ue": 543,
      "ents": 544,
      "reat": 545,
      "Ġme": 546,
      "Ġother": 547,
      "Ġun": 548,
      "ile": 549,
      "Ġhas": 550,
      "ach": 551,
      "Ġman": 552,
      "ime": 553,
      "ction": 554,
      "ild": 555,
      "so": 556,
      "ress": 557,
      "ces": 558,
      "Ġar": 559,
      "Ġabout": 560,
      "Ġbut": 561,
      "av": 562,
      "Ġapp": 563,
      "Ġper": 564,
      "oo": 565,
      "ice": 566,
      "ition": 567,
      "ater": 568,
      "ely": 569,
      "âĢĿ": 570,
      "Ġsp": 571,
      "ake": 572,
      "ase": 573,
      "Ġev": 574,
      "Ġout": 575,
      "ors": 576,
      "ack": 577,
      "ens": 578,
      "Ġone": 579,
      "very": 580,
      "form": 581,
      "Ġif": 582,
      "----": 583,
      "ory": 584,
      "Ġso": 585,
      "ord": 586,
      "ace": 587,
      "int": 588,
      "Ġwere": 589,
      "ber": 590,
      "nder": 591,
      ").": 592,
      "Ġli": 593,
      "Ġalso": 594,
      "ount": 595,
      "Ġpart": 596,
      "Ġcomm": 597,
      "Ġthem": 598,
      "ose": 599,
      "au": 600,
      "ang": 601,
      "ci": 602,
      "Ġstud": 603,
      "con": 604,
      "rit": 605,
      "ire": 606,
      "Ġpe": 607,
      "ub": 608,
      "now": 609,
      "Ġqu": 610,
      "Ġup": 611,
      "Ġsy": 612,
      "ings": 613,
      "Ġwho": 614,
      "Ġinto": 615,
      "ĠâĢľ": 616,
      "ound": 617,
      "ish": 618,
      "Ġpre": 619,
      "Ġthese": 620,
      "Ġits": 621,
      "ĠSt": 622,
      "olog": 623,
      "iff": 624,
      "pec": 625,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 626,
      "rough": 627,
      "ric": 628,
      "Ġfe": 629,
      "Ġbec": 630,
      "Ġsome": 631,
      "Ġtra": 632,
      "ail": 633,
      "Ġ'": 634,
      "Ġhow": 635,
      "Ġself": 636,
      "ree": 637,
      "Ġind": 638,
      "ities": 639,
      "),": 640,
      "king": 641,
      "Ġwhen": 642,
      "ays": 643,
      "ph": 644,
      "vers": 645,
      "Ġem": 646,
      "Ġhis": 647,
      "Ġro": 648,
      "ific": 649,
      "Ġour": 650,
      "Ġmay": 651,
      "Ġtime": 652,
      "Ġunder": 653,
      "ĠIt": 654,
      "ments": 655,
      "ĠK": 656,
      "ates": 657,
      "ople": 658,
      "ne": 659,
      "ite": 660,
      "Ġcol": 661,
      "Ġthere": 662,
      "Ġbet": 663,
      "urn": 664,
      "cre": 665,
      "ĠThis": 666,
      "Ġthan": 667,
      "ough": 668,
      "ys": 669,
      "Ġdiff": 670,
      "ating": 671,
      "ob": 672,
      "te": 673,
      "we": 674,
      "ĠCh": 675,
      "ath": 676,
      "ject": 677,
      "Ġtr": 678,
      "ally": 679,
      "low": 680,
      "erv": 681,
      "Ġgo": 682,
      "ms": 683,
      "Ġcons": 684,
      "Ġag": 685,
      "Ġra": 686,
      "Ġover": 687,
      "lect": 688,
      "Ġrec": 689,
      "xt": 690,
      "Ġpr": 691,
      "ple": 692,
      "tern": 693,
      "ian": 694,
      "Ġacc": 695,
      "Ġknow": 696,
      "cess": 697,
      "Ġpeople": 698,
      "Ġlike": 699,
      "ove": 700,
      "Ġhel": 701,
      "Ġact": 702,
      "ata": 703,
      "ons": 704,
      "Ġdes": 705,
      "lic": 706,
      "clud": 707,
      "ious": 708,
      "##": 709,
      "Ġyear": 710,
      "arn": 711,
      "Ġsuch": 712,
      "Ġrel": 713,
      "ĠV": 714,
      "ĠY": 715,
      "Ġbeen": 716,
      "row": 717,
      "ef": 718,
      "Ġuse": 719,
      "ren": 720,
      "Ġhelp": 721,
      "Ġnew": 722,
      "get": 723,
      "):": 724,
      "alth": 725,
      "irst": 726,
      "ert": 727,
      "Ġ-": 728,
      "Ġwhat": 729,
      "ause": 730,
      "eth": 731,
      "les": 732,
      "Ġwould": 733,
      "Ġneed": 734,
      "Ġthrough": 735,
      "ful": 736,
      "stem": 737,
      "uring": 738,
      "round": 739,
      "Ġsa": 740,
      "Ġam": 741,
      "Ġeff": 742,
      "Ġwork": 743,
      "ics": 744,
      "velop": 745,
      "ov": 746,
      "Ġany": 747,
      "ool": 748,
      "Ġimport": 749,
      "Ġdef": 750,
      "Ġbl": 751,
      "ular": 752,
      "ures": 753,
      "Ġass": 754,
      "Ġspec": 755,
      "Ġgen": 756,
      "Ġtw": 757,
      "Ġhad": 758,
      "rib": 759,
      "mer": 760,
      "ll": 761,
      "Ġinclud": 762,
      "ced": 763,
      "Ġoff": 764,
      "Ġmost": 765,
      "ise": 766,
      "hed": 767,
      "self": 768,
      "Ġprov": 769,
      "port": 770,
      "iss": 771,
      "ract": 772,
      "ange": 773,
      "Ġph": 774,
      "ict": 775,
      "Ġreg": 776,
      "ational": 777,
      "als": 778,
      "Ġdiffere": 779,
      "ility": 780,
      "Ġac": 781,
      "pect": 782,
      "oss": 783,
      "Ġno": 784,
      "In": 785,
      "oth": 786,
      "ook": 787,
      "ative": 788,
      "ark": 789,
      "old": 790,
      "Ġob": 791,
      "hen": 792,
      "Ġprodu": 793,
      "Ġinv": 794,
      "Ġmod": 795,
      "Ġdevelop": 796,
      "Ġmany": 797,
      "Ġdi": 798,
      "Ġrem": 799,
      "Ġadd": 800,
      "Ġused": 801,
      "Ġonly": 802,
      "Ġsc": 803,
      "fter": 804,
      "Ġfirst": 805,
      "ween": 806,
      "ĠUn": 807,
      "Ġchild": 808,
      "ible": 809,
      "ten": 810,
      "ram": 811,
      "uc": 812,
      "ĠâĢĵ": 813,
      "Ġsystem": 814,
      "arch": 815,
      "Ġatt": 816,
      "Ġget": 817,
      "ased": 818,
      "Ġinst": 819,
      "ower": 820,
      "com": 821,
      "cept": 822,
      "Ġbetween": 823,
      "Ġtwo": 824,
      "**": 825,
      "Ġret": 826,
      "ife": 827,
      "chn": 828,
      "Ġfl": 829,
      "erm": 830,
      "Ġinf": 831,
      "Ġlearn": 832,
      "ize": 833,
      "Ġwhere": 834,
      "Ġsur": 835,
      "wn": 836,
      "Ġsub": 837,
      "Ġexam": 838,
      "its": 839,
      "Ġinter": 840,
      "Ġpo": 841,
      "own": 842,
      "ew": 843,
      "ond": 844,
      "Ġpers": 845,
      "ts": 846,
      "Ġtrans": 847,
      "ps": 848,
      "hes": 849,
      "Ġpol": 850,
      "ble": 851,
      "Ġexper": 852,
      "Ġcould": 853,
      "Ġco": 854,
      "Ġsupp": 855,
      "ss": 856,
      "ution": 857,
      "Ġnum": 858,
      "ting": 859,
      "ng": 860,
      "Ġhealth": 861,
      "Ġsm": 862,
      "ty": 863,
      "ural": 864,
      "Ġshould": 865,
      "ern": 866,
      "gan": 867,
      "Ġstr": 868,
      "ever": 869,
      "cy": 870,
      "Ġher": 871,
      "ues": 872,
      "Ġwell": 873,
      "Ġbu": 874,
      "ily": 875,
      "stand": 876,
      "ident": 877,
      "erg": 878,
      "oci": 879,
      "Ġty": 880,
      "ines": 881,
      "ied": 882,
      "Ġval": 883,
      "Ġpres": 884,
      "ex": 885,
      "Ġexpl": 886,
      "__": 887,
      "Ġvar": 888,
      "fore": 889,
      "Ġrese": 890,
      "aking": 891,
      "Ġsim": 892,
      "Ġdifferent": 893,
      "Ġevery": 894,
      "ives": 895,
      "ology": 896,
      "ink": 897,
      "ick": 898,
      "Ġke": 899,
      "ade": 900,
      "Ġhigh": 901,
      "Ġworld": 902,
      "ature": 903,
      "Ġ#": 904,
      "Ġeven": 905,
      "ĠHe": 906,
      "Ġform": 907,
      "ists": 908,
      "aw": 909,
      "Ġwater": 910,
      "Ġsign": 911,
      "Ġjust": 912,
      "--------": 913,
      "ants": 914,
      "ism": 915,
      "Ġmake": 916,
      "vent": 917,
      "Ġexp": 918,
      "oy": 919,
      "',": 920,
      "ness": 921,
      "uch": 922,
      "ft": 923,
      "ins": 924,
      "iew": 925,
      "Ġyears": 926,
      "Ġref": 927,
      "ds": 928,
      "Ġset": 929,
      "Ġ[": 930,
      "Ġcommun": 931,
      "Ġcre": 932,
      "ck": 933,
      "Ġdisc": 934,
      "arg": 935,
      "Ġtechn": 936,
      "Ġdata": 937,
      "chool": 938,
      "ĠRe": 939,
      "ices": 940,
      "Ġrequ": 941,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 942,
      "Ġcall": 943,
      "ically": 944,
      "Ġhum": 945,
      "other": 946,
      "..": 947,
      "ax": 948,
      "ential": 949,
      "Ġed": 950,
      "ars": 951,
      "Ġgra": 952,
      "iel": 953,
      "Ġmy": 954,
      "Ġmed": 955,
      "ward": 956,
      "ited": 957,
      "ruct": 958,
      "hat": 959,
      "Ġsee": 960,
      "Ġdet": 961,
      "Ġthen": 962,
      "Ġresult": 963,
      "Ġthose": 964,
      "ually": 965,
      "ages": 966,
      "Ġway": 967,
      "Ġeach": 968,
      "formation": 969,
      "Ġins": 970,
      "hip": 971,
      "Ġbecause": 972,
      "ection": 973,
      "Ġeffect": 974,
      "Ġbel": 975,
      "Ġwhile": 976,
      "Ġprocess": 977,
      "Ġduring": 978,
      "'t": 979,
      "Ġfound": 980,
      "Ġart": 981,
      "Ġcount": 982,
      "Ġlong": 983,
      "Ġpat": 984,
      "Ġdec": 985,
      "Ġfol": 986,
      "Ġafter": 987,
      "Ġgener": 988,
      "ron": 989,
      "Ġext": 990,
      "arm": 991,
      "meric": 992,
      "Ġcent": 993,
      "ety": 994,
      "ands": 995,
      "Ġincre": 996,
      "()": 997,
      "Ġloc": 998,
      "\",": 999,
      "Ġreturn": 1000,
      "ĊĊĠĠĠ": 1001,
      "ized": 1002,
      "Ġdist": 1003,
      "led": 1004,
      "Ġprog": 1005,
      "iron": 1006,
      "ient": 1007,
      "Ġsk": 1008,
      "Ġread": 1009,
      "Ġent": 1010,
      "imes": 1011,
      "Ġusing": 1012,
      "Ġpartic": 1013,
      "Ġpub": 1014,
      "de": 1015,
      "arly": 1016,
      "Ġca": 1017,
      "Ġcur": 1018,
      "Ġlead": 1019,
      "Ġaut": 1020,
      "Ġrep": 1021,
      "els": 1022,
      "Ġhist": 1023,
      "Ġfact": 1024,
      "Ġtest": 1025,
      "Ġlife": 1026,
      "Ġcomple": 1027,
      "Ġfam": 1028,
      "ĠAs": 1029,
      "ivid": 1030,
      "ivers": 1031,
      "Ġvery": 1032,
      "Ġbeing": 1033,
      "Ġfun": 1034,
      "Ġown": 1035,
      "ning": 1036,
      "read": 1037,
      "Ġshe": 1038,
      "Ġfind": 1039,
      "ody": 1040,
      "Ġunderstand": 1041,
      "iqu": 1042,
      "ĠWe": 1043,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1044,
      "Ġright": 1045,
      "ases": 1046,
      "cent": 1047,
      "ork": 1048,
      "ĠAmeric": 1049,
      "ĠPro": 1050,
      "Ġresp": 1051,
      "Ġperson": 1052,
      "Ġback": 1053,
      "gg": 1054,
      "Ġstudents": 1055,
      "eng": 1056,
      "Ġdep": 1057,
      "ved": 1058,
      "Ġboth": 1059,
      "ather": 1060,
      "ality": 1061,
      "ĠAl": 1062,
      "Ġfollow": 1063,
      "Ġwrit": 1064,
      "ĠFor": 1065,
      "ĠThey": 1066,
      "Ġimportant": 1067,
      "ĠCon": 1068,
      "Ġdoes": 1069,
      "ĠHow": 1070,
      "Ġgl": 1071,
      "Ġgrow": 1072,
      "Ġcar": 1073,
      "ock": 1074,
      "put": 1075,
      "Ġmin": 1076,
      "tle": 1077,
      "ĠCom": 1078,
      "Th": 1079,
      "Ġmuch": 1080,
      "dition": 1081,
      "Ġmain": 1082,
      "Ġconf": 1083,
      "viron": 1084,
      "ix": 1085,
      "Ġche": 1086,
      "Ġappro": 1087,
      "Ġmon": 1088,
      "Ġbefore": 1089,
      "\"\"": 1090,
      "ĠIf": 1091,
      "par": 1092,
      "Ġinformation": 1093,
      "Ġsom": 1094,
      "Ġgrou": 1095,
      "ves": 1096,
      "Ġsol": 1097,
      "Ġsci": 1098,
      "Ġel": 1099,
      "ving": 1100,
      "inal": 1101,
      "Ġproble": 1102,
      "Ġlevel": 1103,
      "ional": 1104,
      "Ġstudy": 1105,
      "Ġgreat": 1106,
      "up": 1107,
      "any": 1108,
      "Ġend": 1109,
      "Ġav": 1110,
      "Ġfood": 1111,
      "Ġexperi": 1112,
      "ĊĊ": 1113,
      "ĠAn": 1114,
      "nce": 1115,
      "io": 1116,
      "Ġstart": 1117,
      "ale": 1118,
      "Ġchildren": 1119,
      "Ġgood": 1120,
      "Ġmight": 1121,
      "Ġschool": 1122,
      "eg": 1123,
      "Ġwithin": 1124,
      "Ġclass": 1125,
      "Ġoften": 1126,
      "Ġaround": 1127,
      "uss": 1128,
      "ted": 1129,
      "Ġcor": 1130,
      "ave": 1131,
      "Ġmade": 1132,
      "ering": 1133,
      "Ġsaid": 1134,
      "Ġshow": 1135,
      "Ġpop": 1136,
      "vern": 1137,
      "to": 1138,
      "Ġsame": 1139,
      ".,": 1140,
      "Ġpract": 1141,
      "und": 1142,
      "ute": 1143,
      "Ġtoo": 1144,
      "anc": 1145,
      "Ġpower": 1146,
      "Ġlit": 1147,
      "Ġresearch": 1148,
      "Ġvis": 1149,
      "ier": 1150,
      "akes": 1151,
      "rain": 1152,
      "Ġbr": 1153,
      "Ġdesign": 1154,
      "Ġop": 1155,
      "ec": 1156,
      "rent": 1157,
      "Ġprovid": 1158,
      "Ġactiv": 1159,
      "Ġagain": 1160,
      "Ġprot": 1161,
      "Ġsmall": 1162,
      "ĠAr": 1163,
      "Ġallow": 1164,
      "Ġadv": 1165,
      "Ġmem": 1166,
      "ocial": 1167,
      "Ġmat": 1168,
      "ross": 1169,
      "itions": 1170,
      "Ġserv": 1171,
      "ets": 1172,
      "Ġcare": 1173,
      "iving": 1174,
      "Ġposs": 1175,
      "ividual": 1176,
      "pr": 1177,
      "Ġless": 1178,
      "ode": 1179,
      "Ġexample": 1180,
      ".âĢĿ": 1181,
      "air": 1182,
      "ethod": 1183,
      "Ġdown": 1184,
      "Ġtake": 1185,
      "==": 1186,
      "Ġcontin": 1187,
      "ters": 1188,
      "Ġorgan": 1189,
      "rol": 1190,
      "Ġday": 1191,
      "the": 1192,
      "irect": 1193,
      "ield": 1194,
      "ince": 1195,
      "Ġsupport": 1196,
      "vironment": 1197,
      "ital": 1198,
      "Ġcult": 1199,
      "omen": 1200,
      "Ġquest": 1201,
      "Ġhuman": 1202,
      "ĠYou": 1203,
      "app": 1204,
      "Ġtreat": 1205,
      "Ġnow": 1206,
      "ined": 1207,
      "ished": 1208,
      "Ġindividual": 1209,
      "Ġgu": 1210,
      "ared": 1211,
      "Ġstate": 1212,
      "ĠThese": 1213,
      "Ġcalled": 1214,
      "ĠInd": 1215,
      "land": 1216,
      "Ġequ": 1217,
      "val": 1218,
      "day": 1219,
      "der": 1220,
      "arge": 1221,
      "Ġpoint": 1222,
      "ergy": 1223,
      "Ġeng": 1224,
      "pro": 1225,
      "####": 1226,
      "Ġnumber": 1227,
      "tt": 1228,
      "Ġ+": 1229,
      "Ġcle": 1230,
      "Ġredu": 1231,
      "Ġbuild": 1232,
      "Ġser": 1233,
      "ization": 1234,
      "Ġplay": 1235,
      "Ġthough": 1236,
      "ral": 1237,
      "ven": 1238,
      "Ġprof": 1239,
      "Ġaw": 1240,
      "Ġris": 1241,
      "name": 1242,
      "ired": 1243,
      "ulation": 1244,
      "Ġbody": 1245,
      "ĠBut": 1246,
      "Ġdid": 1247,
      "Ġmust": 1248,
      "Ġplan": 1249,
      "ains": 1250,
      "ency": 1251,
      "Ġpos": 1252,
      "Ġbeh": 1253,
      "Ġocc": 1254,
      "raph": 1255,
      "ences": 1256,
      "hers": 1257,
      "Ġconst": 1258,
      "Ġaff": 1259,
      "Ġcour": 1260,
      "Ġest": 1261,
      "âĢĶ": 1262,
      "Ġinc": 1263,
      "Ġpot": 1264,
      "ĠSe": 1265,
      "acter": 1266,
      ".\"": 1267,
      "ources": 1268,
      "Ġhim": 1269,
      "Ġcommon": 1270,
      "ull": 1271,
      "ories": 1272,
      "ately": 1273,
      "Ġwant": 1274,
      "Ġmet": 1275,
      "erest": 1276,
      "Ġpar": 1277,
      "ense": 1278,
      "ify": 1279,
      "ered": 1280,
      "Ġident": 1281,
      "Ġincluding": 1282,
      "aterial": 1283,
      "ah": 1284,
      "rue": 1285,
      "ption": 1286,
      "Ġide": 1287,
      "Ġdise": 1288,
      "))": 1289,
      "ury": 1290,
      "ining": 1291,
      "iversity": 1292,
      "Ġthree": 1293,
      "Ġcell": 1294,
      "iven": 1295,
      "oh": 1296,
      "mon": 1297,
      "Ġpass": 1298,
      "ination": 1299,
      "Ġlet": 1300,
      "Ġtyp": 1301,
      "('": 1302,
      "py": 1303,
      "ability": 1304,
      "Ġeduc": 1305,
      "Ġiss": 1306,
      "ider": 1307,
      "line": 1308,
      "angu": 1309,
      "Ġelect": 1310,
      "ource": 1311,
      "ĠNew": 1312,
      "ĠWh": 1313,
      "ash": 1314,
      "ĠAd": 1315,
      "ids": 1316,
      "ively": 1317,
      "str": 1318,
      "ateg": 1319,
      "ĠEx": 1320,
      "ox": 1321,
      "less": 1322,
      "Ġdon": 1323,
      "ertain": 1324,
      "itive": 1325,
      "Ġsocial": 1326,
      "Ġgovern": 1327,
      "||": 1328,
      "ples": 1329,
      "ries": 1330,
      "Ġimpro": 1331,
      "conom": 1332,
      "Ġchar": 1333,
      "ead": 1334,
      "Ġanal": 1335,
      "Ġcreat": 1336,
      "lish": 1337,
      "Ġmethod": 1338,
      "Ġinvol": 1339,
      "Ġknown": 1340,
      "bers": 1341,
      "Ġreal": 1342,
      "aj": 1343,
      "Ġdel": 1344,
      "This": 1345,
      "Ġconn": 1346,
      "ĠAnd": 1347,
      "Ġess": 1348,
      "iness": 1349,
      "oun": 1350,
      "por": 1351,
      "Ġwithout": 1352,
      "Ġtem": 1353,
      "Ġenvironment": 1354,
      "ccess": 1355,
      "Ġchang": 1356,
      "Ġpublic": 1357,
      "Ġstill": 1358,
      "ner": 1359,
      "Ġchange": 1360,
      "Ġsignific": 1361,
      "Ġbetter": 1362,
      "Ġprom": 1363,
      "Ġeas": 1364,
      "ouse": 1365,
      "Ġhand": 1366,
      "tain": 1367,
      "iod": 1368,
      "Ġanother": 1369,
      "view": 1370,
      "lu": 1371,
      "ially": 1372,
      "Ġmaterial": 1373,
      "ape": 1374,
      "Ġreport": 1375,
      "Ġplace": 1376,
      "Ġlearning": 1377,
      "Ġpur": 1378,
      "ived": 1379,
      "Ġopp": 1380,
      "Ġinterest": 1381,
      "ĠThere": 1382,
      "Ġpresent": 1383,
      "Ġdr": 1384,
      "oms": 1385,
      "pos": 1386,
      "ends": 1387,
      "Ġproject": 1388,
      "uro": 1389,
      "St": 1390,
      "Ġben": 1391,
      "orn": 1392,
      "Ġsit": 1393,
      "arent": 1394,
      "Ġlist": 1395,
      "Ġbre": 1396,
      "over": 1397,
      "Ġspe": 1398,
      "Ġbelie": 1399,
      "Ġphys": 1400,
      "rodu": 1401,
      "ior": 1402,
      "Ġproduct": 1403,
      "Ġfeel": 1404,
      "Ġcap": 1405,
      "ration": 1406,
      "ĊĊĠĠĠĠĠĠĠ": 1407,
      "ills": 1408,
      "oad": 1409,
      "ĠDe": 1410,
      "cing": 1411,
      "ision": 1412,
      "ason": 1413,
      "ental": 1414,
      "li": 1415,
      "bs": 1416,
      "Ġlight": 1417,
      "Ġdevelopment": 1418,
      "Ġsym": 1419,
      "ĠHowever": 1420,
      "Ġmus": 1421,
      "be": 1422,
      "Ġimm": 1423,
      "Ġele": 1424,
      "ĠBy": 1425,
      "cond": 1426,
      "ological": 1427,
      "ĠIs": 1428,
      "ething": 1429,
      "ug": 1430,
      "ently": 1431,
      "ording": 1432,
      "ances": 1433,
      "az": 1434,
      "Ġbecome": 1435,
      "Ġenergy": 1436,
      "Ġopen": 1437,
      "Ġmean": 1438,
      "atic": 1439,
      "Ġfew": 1440,
      "hor": 1441,
      "Ġcaus": 1442,
      "Ġkeep": 1443,
      ",âĢĿ": 1444,
      "ention": 1445,
      "Ġothers": 1446,
      "Ġbest": 1447,
      "Ġfac": 1448,
      "ways": 1449,
      "Ġinclude": 1450,
      "Ġdirect": 1451,
      "from": 1452,
      "Ġ&": 1453,
      "ats": 1454,
      "Ġvari": 1455,
      "ank": 1456,
      "ium": 1457,
      "Ġvarious": 1458,
      "Ġname": 1459,
      "Ġhistory": 1460,
      "Ġcreate": 1461,
      "')": 1462,
      "Ġtop": 1463,
      "ery": 1464,
      "']": 1465,
      "outh": 1466,
      "(\"": 1467,
      "ĠEng": 1468,
      "oint": 1469,
      "Ġhapp": 1470,
      "Ġsever": 1471,
      "Ġleg": 1472,
      "ocus": 1473,
      "Ġperform": 1474,
      "Ġhome": 1475,
      "Ġproper": 1476,
      "agn": 1477,
      "Ġstand": 1478,
      "Ġet": 1479,
      "man": 1480,
      "ray": 1481,
      "Ġmove": 1482,
      "Ġamong": 1483,
      "arc": 1484,
      "Ġsomething": 1485,
      "Ġmark": 1486,
      "ected": 1487,
      "ton": 1488,
      "Ġlook": 1489,
      "Ġsaf": 1490,
      "âĢĵ": 1491,
      "Ġthings": 1492,
      "ique": 1493,
      "Ġchall": 1494,
      "ified": 1495,
      "Ġmeas": 1496,
      "Ġlangu": 1497,
      "Ġfin": 1498,
      "Ġtype": 1499,
      "atch": 1500,
      "ames": 1501,
      "ĠRes": 1502,
      "ians": 1503,
      "Ġlarge": 1504,
      "ator": 1505,
      "Ġsl": 1506,
      "Ġthink": 1507,
      "Ġdesc": 1508,
      "Ġair": 1509,
      "sc": 1510,
      "ogn": 1511,
      "atural": 1512,
      "Ġbas": 1513,
      "Ġfunction": 1514,
      "erc": 1515,
      "ling": 1516,
      "ote": 1517,
      "ĠPh": 1518,
      "oring": 1519,
      "Ġagainst": 1520,
      "imate": 1521,
      "Ġlaw": 1522,
      "ients": 1523,
      "ext": 1524,
      "Ġgroup": 1525,
      "Ġoper": 1526,
      "Ġmeans": 1527,
      "here": 1528,
      "Ġrest": 1529,
      "Ġcontrol": 1530,
      "Ġdev": 1531,
      "Ġhere": 1532,
      "ograph": 1533,
      "path": 1534,
      "Ġprovide": 1535,
      "':": 1536,
      "urther": 1537,
      "ĠSh": 1538,
      "Ġparticular": 1539,
      "Ġanim": 1540,
      "Ġhy": 1541,
      "Ġseveral": 1542,
      "Ġsignificant": 1543,
      "ĠAmerican": 1544,
      "ember": 1545,
      "Ġbus": 1546,
      "ĠWhen": 1547,
      "ĠâĢĺ": 1548,
      "Ġbased": 1549,
      "arth": 1550,
      "Ġwomen": 1551,
      "eral": 1552,
      "Ġpain": 1553,
      "Ġarea": 1554,
      "me": 1555,
      "//": 1556,
      "sy": 1557,
      "rop": 1558,
      "Ġtre": 1559,
      "ards": 1560,
      "Ġfamily": 1561,
      "ots": 1562,
      "Ġpotential": 1563,
      "iver": 1564,
      "Ġdue": 1565,
      "Ġobject": 1566,
      "Ġenc": 1567,
      "err": 1568,
      "resent": 1569,
      "Ġold": 1570,
      "Ġcurrent": 1571,
      "Ġmult": 1572,
      "Ġtry": 1573,
      "Ġ:": 1574,
      "Ġprogram": 1575,
      "ortun": 1576,
      "Ġens": 1577,
      "aper": 1578,
      "Ġeconom": 1579,
      "Ġbeg": 1580,
      "Ġearly": 1581,
      "âĢľ": 1582,
      "Ġfil": 1583,
      "Ġlab": 1584,
      "Ġcal": 1585,
      "It": 1586,
      "Ġve": 1587,
      "Ġtoget": 1588,
      "Ġtogether": 1589,
      "Ġfocus": 1590,
      "Ġaccess": 1591,
      "sh": 1592,
      "Ġlast": 1593,
      "Ġunt": 1594,
      "Ġant": 1595,
      "Ġes": 1596,
      "Ġbenef": 1597,
      "['": 1598,
      "uture": 1599,
      "Ġnon": 1600,
      "def": 1601,
      "lished": 1602,
      "ĠQ": 1603,
      "Ġturn": 1604,
      "ission": 1605,
      "Ġlim": 1606,
      "Ġstruct": 1607,
      "Ġdisease": 1608,
      "br": 1609,
      "amp": 1610,
      "set": 1611,
      "ditions": 1612,
      "Ġorig": 1613,
      "ploy": 1614,
      "ajor": 1615,
      "Ġfre": 1616,
      "Ġ\"\"\"": 1617,
      "Ġrisk": 1618,
      "Ġsoci": 1619,
      "Ġfore": 1620,
      "Ġsuccess": 1621,
      "Ġmaking": 1622,
      "ĠTo": 1623,
      ",\"": 1624,
      "Ġprint": 1625,
      "ication": 1626,
      "Ġopt": 1627,
      "Ġavail": 1628,
      "Ġbi": 1629,
      "oid": 1630,
      "Ġcrit": 1631,
      "orth": 1632,
      "Ġpossible": 1633,
      "work": 1634,
      "ĠUniversity": 1635,
      "gen": 1636,
      "rist": 1637,
      "ression": 1638,
      "Ġlow": 1639,
      "Ġsay": 1640,
      "ĠSo": 1641,
      "Ġimpact": 1642,
      "Ġkey": 1643,
      "Ġcertain": 1644,
      "aut": 1645,
      "ribut": 1646,
      "Ġcr": 1647,
      "sel": 1648,
      "ĠPl": 1649,
      "As": 1650,
      "Ġbo": 1651,
      "Ġmil": 1652,
      "ĉĉ": 1653,
      "Ġperiod": 1654,
      "Ġrun": 1655,
      "min": 1656,
      "Ġscient": 1657,
      "ĠCl": 1658,
      "Ġ{": 1659,
      "Ġmill": 1660,
      "agement": 1661,
      "Ġgr": 1662,
      "Ġland": 1663,
      "idence": 1664,
      "cle": 1665,
      "Ġfri": 1666,
      "Ġblood": 1667,
      "Ġcase": 1668,
      "Ġ*": 1669,
      "Ġ.": 1670,
      "ane": 1671,
      "Ġsince": 1672,
      "hem": 1673,
      "ides": 1674,
      "Ġspecific": 1675,
      "Ġlocal": 1676,
      "Ġhead": 1677,
      "Ġpost": 1678,
      "ann": 1679,
      "Ġalong": 1680,
      "clus": 1681,
      "Ġvalue": 1682,
      "Ġorder": 1683,
      "ems": 1684,
      "----------------": 1685,
      "Ġoccur": 1686,
      "Ġcome": 1687,
      "ĠSp": 1688,
      "Ġdiscuss": 1689,
      "Ġgovernment": 1690,
      "Ġtext": 1691,
      "Ġfollowing": 1692,
      "olution": 1693,
      "ww": 1694,
      "ĠEn": 1695,
      "Ġacross": 1696,
      "Ġconc": 1697,
      "Ġwhy": 1698,
      "pre": 1699,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1700,
      "cer": 1701,
      "icle": 1702,
      "Ġaddition": 1703,
      "ledge": 1704,
      "Ġcost": 1705,
      "raw": 1706,
      "for": 1707,
      "Ġtimes": 1708,
      "ĠCol": 1709,
      "mit": 1710,
      "of": 1711,
      "\")": 1712,
      "ilar": 1713,
      "by": 1714,
      "ised": 1715,
      "ending": 1716,
      "Ġcomput": 1717,
      "Ġareas": 1718,
      "Ġprofess": 1719,
      "Ġhig": 1720,
      "hy": 1721,
      "Ġunderstanding": 1722,
      "use": 1723,
      "alk": 1724,
      "Ġcause": 1725,
      "Ġlik": 1726,
      "Ġable": 1727,
      "Ġtoward": 1728,
      "Ġproblem": 1729,
      "Ġter": 1730,
      "Ġsystems": 1731,
      "Ġbro": 1732,
      "Ġassoci": 1733,
      "Ġview": 1734,
      "aster": 1735,
      "Ġmajor": 1736,
      "Ġcourse": 1737,
      "ument": 1738,
      "://": 1739,
      "Ġmodel": 1740,
      "yn": 1741,
      "Ġelse": 1742,
      "Ġprevent": 1743,
      "ole": 1744,
      "Ġinvest": 1745,
      "ĠIm": 1746,
      "],": 1747,
      "ilities": 1748,
      "Ġarg": 1749,
      "ended": 1750,
      "ER": 1751,
      "Ġintern": 1752,
      "ably": 1753,
      "Ġpress": 1754,
      "Ġ==": 1755,
      "Ġhard": 1756,
      "idd": 1757,
      "Ġline": 1758,
      "ights": 1759,
      "Ġtool": 1760,
      "ooks": 1761,
      "Ġrelations": 1762,
      "not": 1763,
      "Ġspecial": 1764,
      "ones": 1765,
      "osed": 1766,
      "Ġavailable": 1767,
      "Ġconsider": 1768,
      "Ġspecies": 1769,
      "Ġcommunity": 1770,
      "Ġfuture": 1771,
      "Ġcomb": 1772,
      "Ġbehav": 1773,
      "ĠZ": 1774,
      "ggest": 1775,
      "Ġapplic": 1776,
      "What": 1777,
      "sw": 1778,
      "Ġnatural": 1779,
      "Ġplant": 1780,
      "Ġcomplex": 1781,
      "ams": 1782,
      "Ġexperience": 1783,
      "ina": 1784,
      "cul": 1785,
      "Ġlanguage": 1786,
      "though": 1787,
      "Ġrole": 1788,
      "Ġx": 1789,
      "Ġuntil": 1790,
      "Ġrele": 1791,
      "Ġrespons": 1792,
      "Ġsecond": 1793,
      "ĠUnited": 1794,
      "Ġcountry": 1795,
      "\":": 1796,
      "Ġmen": 1797,
      "Ġpolit": 1798,
      "iting": 1799,
      "face": 1800,
      "Ġrece": 1801,
      "Ġyoung": 1802,
      "Ġworks": 1803,
      "aring": 1804,
      "rag": 1805,
      "acy": 1806,
      "aps": 1807,
      "Ġalways": 1808,
      "ĠWhat": 1809,
      "aces": 1810,
      "ĠAt": 1811,
      "obal": 1812,
      "ĠOr": 1813,
      "asing": 1814,
      "ask": 1815,
      "ope": 1816,
      "Ġsuggest": 1817,
      "osp": 1818,
      "Ġexist": 1819,
      "urope": 1820,
      "data": 1821,
      "Ġlevels": 1822,
      "Ġindust": 1823,
      "icult": 1824,
      "Ġproblems": 1825,
      "izing": 1826,
      "Ġput": 1827,
      "Ġmar": 1828,
      "ained": 1829,
      "Ġstep": 1830,
      "Ġtoday": 1831,
      "Ġtechnology": 1832,
      "Ġgiven": 1833,
      "Ġstrong": 1834,
      "Ġlittle": 1835,
      "ĠGod": 1836,
      "Ġsw": 1837,
      "ĠâĢĶ": 1838,
      "Ġcir": 1839,
      "Ġcharacter": 1840,
      "Ġresults": 1841,
      "Ġrange": 1842,
      "ek": 1843,
      "istic": 1844,
      "ĠThat": 1845,
      "Ġtreatment": 1846,
      "Ġage": 1847,
      "ored": 1848,
      "reen": 1849,
      "Ġways": 1850,
      "ysis": 1851,
      "cur": 1852,
      "ths": 1853,
      "ators": 1854,
      "Ġnecess": 1855,
      "Ġobs": 1856,
      "Ġvol": 1857,
      "Ġbusiness": 1858,
      "lement": 1859,
      "Ġbook": 1860,
      "omm": 1861,
      "selves": 1862,
      "ont": 1863,
      "Ġnext": 1864,
      "ivity": 1865,
      "Ġfar": 1866,
      "Ġpercent": 1867,
      "Ġlarg": 1868,
      "Ġdeterm": 1869,
      "ik": 1870,
      "Ġflow": 1871,
      "orts": 1872,
      "Ġfour": 1873,
      "Ġdem": 1874,
      "ither": 1875,
      "Ġinflu": 1876,
      "Ġrepresent": 1877,
      "co": 1878,
      "We": 1879,
      "aging": 1880,
      "thing": 1881,
      "Ġ$": 1882,
      "orld": 1883,
      "Ġsimilar": 1884,
      "Ġeducation": 1885,
      "apt": 1886,
      "Ġshort": 1887,
      "Ġworking": 1888,
      "Ġz": 1889,
      "ables": 1890,
      "Ġchalleng": 1891,
      "Ġessential": 1892,
      "Ġpast": 1893,
      "ĠAf": 1894,
      "Ġspace": 1895,
      "Ġill": 1896,
      "Ġsing": 1897,
      "lab": 1898,
      "Ġamount": 1899,
      "Ġ**": 1900,
      "Ġfree": 1901,
      "ym": 1902,
      "etimes": 1903,
      "atures": 1904,
      "side": 1905,
      "Ġconcept": 1906,
      "ĠEurope": 1907,
      "Ġheart": 1908,
      "atory": 1909,
      "Ġwar": 1910,
      "Ġvir": 1911,
      "ured": 1912,
      "Ġlater": 1913,
      "Ġbir": 1914,
      "ĠStates": 1915,
      "Ġauthor": 1916,
      "Ġconditions": 1917,
      "Ġsays": 1918,
      "duct": 1919,
      "Ġneeds": 1920,
      "Ġwords": 1921,
      "Ġnet": 1922,
      "ĠChrist": 1923,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1924,
      "Ġgive": 1925,
      "ĠWith": 1926,
      "Ġinit": 1927,
      "ĠTe": 1928,
      "eter": 1929,
      "NA": 1930,
      "ĠBe": 1931,
      "une": 1932,
      "icro": 1933,
      "If": 1934,
      "Ġmov": 1935,
      "af": 1936,
      "onse": 1937,
      "Ġpaper": 1938,
      "Ġkind": 1939,
      "ĠNone": 1940,
      "vious": 1941,
      "Ġmind": 1942,
      "ires": 1943,
      "Ġimprove": 1944,
      "Ġpolic": 1945,
      "Ġey": 1946,
      "inc": 1947,
      "ule": 1948,
      "Ġresources": 1949,
      "Ġhaving": 1950,
      "Ġskills": 1951,
      "Ġfield": 1952,
      "Ġbegin": 1953,
      "Ġconsum": 1954,
      "Ġparent": 1955,
      "Ġexpect": 1956,
      "Ġcells": 1957,
      "Ġrad": 1958,
      "Ġquestion": 1959,
      "ĠOne": 1960,
      "Ġteac": 1961,
      "Ġpred": 1962,
      "Ġtradition": 1963,
      "Ġknowledge": 1964,
      "ibility": 1965,
      "``": 1966,
      "ours": 1967,
      "Ġchanges": 1968,
      "Ġappear": 1969,
      "Ġjour": 1970,
      "Ġissues": 1971,
      "Ġestab": 1972,
      "lection": 1973,
      "Ġstory": 1974,
      "ĠCan": 1975,
      "ili": 1976,
      "Ġupon": 1977,
      "Ġmot": 1978,
      "Ġconcern": 1979,
      "pecially": 1980,
      "Ġrequire": 1981,
      "ĠOn": 1982,
      "Ġrelationship": 1983,
      "Ġstrateg": 1984,
      "arget": 1985,
      "etic": 1986,
      "Ġdifficult": 1987,
      "Ġwhether": 1988,
      "ee": 1989,
      "Ġlog": 1990,
      "ening": 1991,
      "Ġtypes": 1992,
      "Ġprim": 1993,
      "Ġsens": 1994,
      "Ġask": 1995,
      "ush": 1996,
      "Ġtemper": 1997,
      "Ġenough": 1998,
      "ales": 1999,
      "Ġlikely": 2000,
      "Ġrecord": 2001,
      "iple": 2002,
      "ĠInst": 2003,
      "Ġusually": 2004,
      "ger": 2005,
      "Ġdays": 2006,
      "nal": 2007,
      "inking": 2008,
      "Ġhistor": 2009,
      "apter": 2010,
      "Ġaddress": 2011,
      "ĠSome": 2012,
      "let": 2013,
      "import": 2014,
      "ĠAll": 2015,
      "aching": 2016,
      "How": 2017,
      "chie": 2018,
      "Ġmakes": 2019,
      "Ġopportun": 2020,
      "ĠCent": 2021,
      "Ġaway": 2022,
      "...": 2023,
      "Ġnorm": 2024,
      "Ġsum": 2025,
      "Ġquestions": 2026,
      "Ġfurther": 2027,
      "====": 2028,
      "iction": 2029,
      "Ġresearc": 2030,
      "son": 2031,
      "ruction": 2032,
      "oney": 2033,
      "Ġprotect": 2034,
      "ĠUS": 2035,
      "ising": 2036,
      "omes": 2037,
      "ried": 2038,
      "Ġever": 2039,
      "cient": 2040,
      "ware": 2041,
      "Ġgoing": 2042,
      "ffic": 2043,
      "Ġdig": 2044,
      "Ġindividuals": 2045,
      "Ġleft": 2046,
      "Ġpath": 2047,
      "Ġaccount": 2048,
      "aken": 2049,
      "oot": 2050,
      "ibr": 2051,
      "ued": 2052,
      "Ġi": 2053,
      "Ġemploy": 2054,
      "type": 2055,
      "ification": 2056,
      "Ġlay": 2057,
      "Ġhigher": 2058,
      "AT": 2059,
      "Ġgrowth": 2060,
      "class": 2061,
      "Ġur": 2062,
      "Ġbig": 2063,
      "Ġ<": 2064,
      "To": 2065,
      "='": 2066,
      "Ġcentury": 2067,
      "ĠNational": 2068,
      "Ġcollect": 2069,
      "Ġfull": 2070,
      "ney": 2071,
      "Ġcountries": 2072,
      "Ġsuper": 2073,
      "._": 2074,
      "amm": 2075,
      "ĠAfric": 2076,
      "aves": 2077,
      "Ġincrease": 2078,
      "Ġsitu": 2079,
      "Ch": 2080,
      "Ġconnect": 2081,
      "rans": 2082,
      "plic": 2083,
      "Ġfund": 2084,
      "ooking": 2085,
      "An": 2086,
      "Ġsure": 2087,
      "Ġstat": 2088,
      "Ġscience": 2089,
      "Ġnever": 2090,
      "Ġrecogn": 2091,
      "erence": 2092,
      "Ġdescrib": 2093,
      "ES": 2094,
      "Ġexc": 2095,
      "Ġphysical": 2096,
      "Ġcy": 2097,
      "ĠMed": 2098,
      "ohn": 2099,
      "Ġside": 2100,
      "add": 2101,
      "reg": 2102,
      "Ġbrain": 2103,
      "Ġhowever": 2104,
      "arl": 2105,
      "Ġplants": 2106,
      "arr": 2107,
      "verse": 2108,
      "Ġdeath": 2109,
      "IN": 2110,
      "ĠBl": 2111,
      "Ġterm": 2112,
      "Ġunique": 2113,
      "Ġespecially": 2114,
      "Ġground": 2115,
      "Ġgroups": 2116,
      "Ġabove": 2117,
      "Ġevent": 2118,
      "There": 2119,
      "Ġactivities": 2120,
      "Ġleast": 2121,
      "Ġmaintain": 2122,
      "Ġthroughout": 2123,
      "Ġcontain": 2124,
      "########": 2125,
      "test": 2126,
      "most": 2127,
      "ault": 2128,
      "elling": 2129,
      "ĠFr": 2130,
      "Ġparticip": 2131,
      "agine": 2132,
      "Ġemb": 2133,
      "ilt": 2134,
      "Ġsubject": 2135,
      "Ġsound": 2136,
      "alse": 2137,
      "Ġnear": 2138,
      "Ġachie": 2139,
      "Ġpersonal": 2140,
      "edi": 2141,
      "sych": 2142,
      "utions": 2143,
      "ĠSc": 2144,
      "Ġmodern": 2145,
      "ready": 2146,
      "lying": 2147,
      "Ġaffect": 2148,
      "sequ": 2149,
      "file": 2150,
      "ON": 2151,
      "Ġpopulation": 2152,
      "Ġdam": 2153,
      "Ġstudies": 2154,
      "Ġneg": 2155,
      "Ġreally": 2156,
      "fact": 2157,
      "Ġrather": 2158,
      "ptoms": 2159,
      "Ġbecame": 2160,
      "ison": 2161,
      "Ġeffects": 2162,
      "Ġreason": 2163,
      "rug": 2164,
      "rect": 2165,
      "ils": 2166,
      "aim": 2167,
      "ites": 2168,
      "mod": 2169,
      "Ġcancer": 2170,
      "Ġquality": 2171,
      "Ġrelig": 2172,
      "Ġliter": 2173,
      "Ġnature": 2174,
      "asc": 2175,
      "Ġ`": 2176,
      "Ġpractice": 2177,
      "rel": 2178,
      "illed": 2179,
      "Ġchem": 2180,
      "Ġloss": 2181,
      "atives": 2182,
      "nces": 2183,
      "ĠBrit": 2184,
      "Ġassociated": 2185,
      "unt": 2186,
      "ises": 2187,
      "Ġpattern": 2188,
      "att": 2189,
      "For": 2190,
      "Ġbuilding": 2191,
      "issue": 2192,
      "Ġansw": 2193,
      "roll": 2194,
      "Ġstre": 2195,
      "Ġcases": 2196,
      "Ġpatients": 2197,
      "ample": 2198,
      "Ġdetail": 2199,
      "Ġsize": 2200,
      "Ġcho": 2201,
      "Ġhold": 2202,
      "Ġsomeone": 2203,
      "Ġvers": 2204,
      "Ġlower": 2205,
      "alf": 2206,
      "Ġgeneral": 2207,
      "AS": 2208,
      "Ġfactors": 2209,
      "overed": 2210,
      "enn": 2211,
      "Ġmillion": 2212,
      "Ġcomes": 2213,
      "Ġexplore": 2214,
      "opy": 2215,
      "Al": 2216,
      "Ġmeet": 2217,
      "Ġalready": 2218,
      "Ġstudent": 2219,
      "eds": 2220,
      "Ġglobal": 2221,
      "rams": 2222,
      "Ġdoc": 2223,
      "\".": 2224,
      "oman": 2225,
      "Ġword": 2226,
      "ene": 2227,
      "ok": 2228,
      "Ġsimple": 2229,
      "inary": 2230,
      "Ġregard": 2231,
      "ript": 2232,
      "Ġnut": 2233,
      "mb": 2234,
      "ID": 2235,
      "Ġintrodu": 2236,
      "Ġcity": 2237,
      "new": 2238,
      "Ġliving": 2239,
      "augh": 2240,
      "Ġsingle": 2241,
      "Ġprob": 2242,
      "iques": 2243,
      "Ġindic": 2244,
      "Ġabs": 2245,
      "Ġmembers": 2246,
      "ĠLe": 2247,
      "Ġwind": 2248,
      "verage": 2249,
      "Ġthemselves": 2250,
      "Ġmaterials": 2251,
      "])": 2252,
      "time": 2253,
      "Ġsource": 2254,
      "Ġtowards": 2255,
      "ips": 2256,
      "ĠWorld": 2257,
      "Ġphot": 2258,
      "Ġproduction": 2259,
      "Ġobserv": 2260,
      "ival": 2261,
      "Ġrespect": 2262,
      "Ġdom": 2263,
      "Ġeither": 2264,
      "Ġonce": 2265,
      "Ġseen": 2266,
      "rad": 2267,
      "Ġdeg": 2268,
      "Ġ/": 2269,
      "ĠX": 2270,
      "anced": 2271,
      "Ġthought": 2272,
      "Ġdeep": 2273,
      "ring": 2274,
      "ĠGerm": 2275,
      "ott": 2276,
      "ung": 2277,
      "leep": 2278,
      "Ġut": 2279,
      "col": 2280,
      "inter": 2281,
      "AR": 2282,
      "iol": 2283,
      "ĠWar": 2284,
      "Ġjob": 2285,
      "Ġaccording": 2286,
      "Ġpay": 2287,
      "Ġhouse": 2288,
      "ley": 2289,
      "Ġresearchers": 2290,
      "Ġdone": 2291,
      "org": 2292,
      "ae": 2293,
      "Ġemot": 2294,
      "Ġinteract": 2295,
      "Ġteam": 2296,
      "hern": 2297,
      "Ġfile": 2298,
      "ened": 2299,
      "Ġver": 2300,
      "Ġcut": 2301,
      "rict": 2302,
      "ĠShe": 2303,
      "ird": 2304,
      "enc": 2305,
      "Ġrequired": 2306,
      "ules": 2307,
      "Ġhelps": 2308,
      "Ġcreated": 2309,
      "Ġactivity": 2310,
      "adem": 2311,
      "earch": 2312,
      "'re": 2313,
      "ipp": 2314,
      "Ġanalysis": 2315,
      "Ġfail": 2316,
      "Ġproducts": 2317,
      "ĠEnglish": 2318,
      "ĠJohn": 2319,
      "epend": 2320,
      "ĠComm": 2321,
      "Ġaspect": 2322,
      "hold": 2323,
      "Ġengine": 2324,
      "Ġinteg": 2325,
      "Ġonline": 2326,
      "Ġlive": 2327,
      "itud": 2328,
      "Ġfall": 2329,
      "Ġnp": 2330,
      "my": 2331,
      "Ġfig": 2332,
      "Ġsymptoms": 2333,
      "Ġmethods": 2334,
      "fully": 2335,
      "Ġfrequ": 2336,
      "Ġmedical": 2337,
      "Ġlot": 2338,
      "Ġmarket": 2339,
      "Ġmanagement": 2340,
      "fer": 2341,
      "go": 2342,
      "otes": 2343,
      "ler": 2344,
      "Ġtot": 2345,
      "Ġeffic": 2346,
      "Ġneeded": 2347,
      "ĠGo": 2348,
      "oose": 2349,
      "Ġaction": 2350,
      "fl": 2351,
      "Ġanimals": 2352,
      "Ġpolitical": 2353,
      "Ġpie": 2354,
